(b = Brand.where(:name => %q|ALFA_ROMEO|).first_or_create); b.update(:content => %q|<h1>
	Alfa Romeo <small>(рус. Альфа Ромео)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/xzcJI" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/oYTWD" target="_blank">каталог 2</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|DAEWOO|).first_or_create); b.update(:content => %q|<h1>
	Daewoo <small>(рус. Дэу)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/Be5YF" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/cBh04" target="_blank">каталог 2</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|DAIHATSU|).first_or_create); b.update(:content => %q|<h1>
	Daihatsu <small>(рус. Дайхацу)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/LvJz3" target="_blank">каталог 1</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|DODGE|).first_or_create); b.update(:content => %q|<h1>
	Dodge <small>(рус. Додж)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/e4EPG" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/UB8F4" target="_blank">каталог 2</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|KIA|).first_or_create); b.update(:content => %q|<h1>
	KIA<small> (рус. Киа) </small></h1>
<ul>
	<li>
		<a href="http://goo.gl/q5iaS" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/Ii9LS" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/0trfO" target="_blank">каталог 3</a></li>
	<li>
		<a href="http://goo.gl/wHF3p" target="_blank">каталог 4</a></li>
	<li>
		<a href="http://goo.gl/tkJd1" target="_blank">каталог 5</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|JEEP|).first_or_create); b.update(:content => %q|<h1>
	Jeep<small> (рус. Джип)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/wZVH1" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/0Px5G" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/0wDR6" target="_blank">каталог 3</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|LEXUS|).first_or_create); b.update(:content => %q|<h1>
	Lexus<small> (рус. Лексус)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/Rct7i" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/DOzhR" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/3FXt7" target="_blank">каталог 3</a></li>
	<li>
		<a href="http://goo.gl/CRCei" target="_blank">каталог 4</a></li>
	<li>
		<a href="http://goo.gl/yokVR" target="_blank">essi24.ru</a></li>
	<li>
		<a href="http://goo.gl/kXBOC" target="_blank">каталог 6</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|LAND_ROVER|).first_or_create); b.update(:content => %q|<h1>
	Land Rover<small> (рус. Лэнд Ровер)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/iZBm3" target="_blank">каталог 1</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|JAGUAR|).first_or_create); b.update(:content => %q|<h1>
	Jaguar<small> (рус. Ягуар)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/3lu5A" target="_blank">каталог 1</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|ISUZU|).first_or_create); b.update(:content => %q|<h1>
	Isuzu<small> (рус. Исузу)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/VdrlD" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/wB9y5" target="_blank">каталог 2</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|INFINITI|).first_or_create); b.update(:content => %q|<h1>
	Infiniti <small>(рус. Инфинити)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/reBhR" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/3hiRp" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/ixjUo" target="_blank">essi24.ru</a></li>
	<li>
		<a href="http://goo.gl/0cm1u" target="_blank">каталог 4</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на <a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|HYUNDAI|).first_or_create); b.update(:content => %q|<h1>
	Hyundai <small>(рус. Хьюндай, Хундай)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/VXkj8" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/eVAem" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/IS9D6" target="_blank">каталог 3</a></li>
	<li>
		<a href="http://goo.gl/gDIqV" target="_blank">каталог 4</a></li>
	<li>
		<a href="http://goo.gl/So3TU" target="_blank">каталог 5</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|HONDA|).first_or_create); b.update(:content => %q|<h1>
	Honda<small> (рус. Хонда)</small></h1>
<ul style="">
	<li>
		<a href="http://goo.gl/uaop5" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/1cpyO" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/wuNnC" target="_blank">каталог 3</a></li>
	<li>
		<a href="http://goo.gl/z8MWB" target="_blank">каталог 4</a></li>
	<li>
		<a href="http://goo.gl/x6qRY" target="_blank">каталог 5</a></li>
	<li>
		<a href="http://goo.gl/42xfY" target="_blank">каталог 6</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|PEUGEOT|).first_or_create); b.update(:content => %q|<h1>
	Peugeot<small> (рус. Пежо)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/48zEt" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/DzA70" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/OS3Sg" target="_blank">каталог 3</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|OPEL|).first_or_create); b.update(:content => %q|<h1>
	Opel<small> (рус. Опель)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/jTtmo" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/GMyEj" target="_blank">каталог 2</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|NISSAN|).first_or_create); b.update(:content => %q|<h1>
	Nissan<small> (рус. Ниссан)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/sFfI9" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/vnzqS" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/PQM8P" target="_blank">каталог 3</a></li>
	<li>
		<a href="http://goo.gl/mPL1M" target="_blank">каталог 4</a></li>
	<li>
		<a href="http://goo.gl/qai5o" target="_blank">каталог 5</a></li>
	<li>
		<a href="http://goo.gl/ZvIkh" target="_blank">essi24.ru</a></li>
	<li>
		<a href="http://goo.gl/xW6qU" target="_blank">каталог 7</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|MITSUBISHI|).first_or_create); b.update(:content => %q|<h1>
	Mitsubishi<small> (рус. Митсубиси, Митсубиши)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/dGCeX" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/SCay6" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/m869g" target="_blank">каталог 3</a></li>
	<li>
		<a href="http://goo.gl/QplHD" target="_blank">каталог 4</a></li>
	<li>
		<a href="http://goo.gl/EOeWO" target="_blank">каталог 5</a></li>
	<li>
		<a href="http://goo.gl/Yyunn" target="_blank">essi24.ru</a></li>
	<li>
		<a href="http://goo.gl/Rmhs3" target="_blank">каталог 7</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|MINI|).first_or_create); b.update(:content => %q|<h1>
	MINI<small> (рус. Мини)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/zLV4Z" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/nvm8v" target="_blank">каталог 2</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|MERCEDES-BENZ|).first_or_create); b.update(:content => %q|<h1>
	Mercedes-Benz<small> (рус. Мерседес, Мерседес Бенц)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/ZnSgY" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/SjOwu" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/F5mnQ" target="_blank">каталог 3</a></li>
	<li>
		<a href="http://goo.gl/yq1Pw" target="_blank">каталог 4</a></li>
	<li>
		<a href="http://goo.gl/k0cto" target="_blank">каталог 5</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|MAZDA|).first_or_create); b.update(:content => %q|<h1>
	Mazda<small> (рус. Мазда)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/NIejV" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/zNqf8" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/wpUr8" target="_blank">каталог 3</a></li>
	<li>
		<a href="http://goo.gl/dZMoL" target="_blank">каталог 4</a></li>
	<li>
		<a href="http://goo.gl/yMVMf" target="_blank">каталог 5</a></li>
	<li>
		<a href="http://goo.gl/YE91R" target="_blank">essi24.ru</a></li>
	<li>
		<a href="http://goo.gl/UPZ5o" target="_blank">каталог 7</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|RENAULT|).first_or_create); b.update(:content => %q|<h1>
	Renault<small> (рус. Рено) </small></h1>
<ul>
	<li>
		<a href="http://goo.gl/qnl7C" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/PJsoh" target="_blank">каталог 2</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|TOYOTA|).first_or_create); b.update(:content => %q|<h1>
	Toyota<small> (рус. Тойота)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/RbQhJ" target="_blank">http://toyota.epcdata.ru/</a></li>
	<li>
		<a href="http://goo.gl/hE6sd" target="_blank">http://www.japancats.ru/toyota/</a></li>
	<li>
		<a href="http://goo.gl/7wm6y" target="_blank">http://toyota.ilcats.ru/</a></li>
	<li>
		<a href="http://goo.gl/KXmD1" target="_blank">http://www.catcar.info/toyota/</a></li>
	<li>
		<a href="http://goo.gl/0qqU1" target="_blank">http://parts.autoxp.ru/</a></li>
	<li>
		<a href="http://goo.gl/khlul" target="_blank">http://shop.ttva.ru/</a>&nbsp;По ссылке необходимо перейти дважды. В первый раз вы попадете в магазин, во второй раз попадете в каталог.</li>
	<li>
		<a href="http://goo.gl/L8Pqm" target="_blank">http://www.toyodiy.com/</a>&nbsp;Очень функциональный сайт на английском языке.</li>
	<li>
		<a href="http://goo.gl/yokVR" target="_blank">essi24.ru</a></li>
	<li>
		<a href="http://goo.gl/uiubV" target="_blank">каталог 9</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
<p>
	&nbsp;</p>
<p>
	Так же в скором времени заработает поиск по PNC (Part Name Code), позволяющий по PNC номеру находить аналогичные запчасти</p>
<p>
	<a href="/toyota/epc/pnc">Выбор детали по PNC в Toyota Electronic Parts Catalog</a></p>
|, :catalog => true)
(b = Brand.where(:name => %q|CHEVROLET|).first_or_create); b.update(:content => %q|<h1>
	Chevrolet<small> (рус. Шевроле)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/G3c1q" target="_blank">каталог 1</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|SUBARU|).first_or_create); b.update(:content => %q|<h1>
	Subaru<small> (рус. Субару)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/uLGl4" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/Mrtm2" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/7Vj5K" target="_blank">каталог 3</a></li>
	<li>
		<a href="http://goo.gl/DBdYA" target="_blank">каталог 4</a></li>
	<li>
		<a href="http://goo.gl/QS0dR" target="_blank">каталог 5</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|SSANGYONG|).first_or_create); b.update(:content => %q|<h1>
	SsangYong<small> (рус. Санг Йонг)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/ux5FJ" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/kNQzG" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/Emw46" target="_blank">каталог 3</a></li>
	<li>
		<a href="http://goo.gl/v35Ul" target="_blank">каталог 4</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|SKODA|).first_or_create); b.update(:content => %q|<h1>
	&Scaron;koda<small> (рус. Шкода)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/CZfMI" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/7S29s" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/ieLDt" target="_blank">каталог 3</a></li>
	<li>
		<a href="http://goo.gl/nFmPP" target="_blank">каталог 4</a></li>
	<li>
		<a href="http://goo.gl/3IxW2" target="_blank">каталог 5</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|SEAT|).first_or_create); b.update(:content => %q|<h1>
	Seat<small> (рус. Сеат)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/5jTRe" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/Mk8rS" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/Jq0GZ" target="_blank">каталог 3</a></li>
	<li>
		<a href="http://goo.gl/xpQpA" target="_blank">каталог 4</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|SAAB|).first_or_create); b.update(:content => %q|<h1>
	SAAB<small> (рус. Сааб)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/RlSZ4" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/0PXfs" target="_blank">каталог 2</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|FORD|).first_or_create); b.update(:content => %q|<h1>
	Ford<small> (рус. Форд)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/NuyVq" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/VS1SF" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/ofGeq" target="_blank">каталог 3</a></li>
	<li>
		<a href="http://goo.gl/ODMDN" target="_blank">каталог 4</a></li>
	<li>
		<a href="http://goo.gl/LIrUP" target="_blank">каталог 5</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|FIAT|).first_or_create); b.update(:content => %q|<h1>
	FIAT<small> (рус. Фиат)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/kJvbP" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/FBasb" target="_blank">каталог 2</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|CITROEN|).first_or_create); b.update(:content => %q|<h1>
	Citroen<small> (рус. Ситроен)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/c1hVa" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/U2fVu" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/0prJH" target="_blank">каталог 3</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|CHRYSLER|).first_or_create); b.update(:content => %q|<h1>
	Chrysler<small> (рус. Крайслер)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/VBvRD" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/4VZyf" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/cESgK" target="_blank">каталог 3</a></li>
	<li>
		<a href="http://goo.gl/vWUO8" target="_blank">каталог 4</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|SUZUKI|).first_or_create); b.update(:content => %q|<h1>
	Suzuki<small> (рус. Сузуки)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/Z13xN" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/mstvN" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/4kUgq" target="_blank">каталог 3</a></li>
	<li>
		<a href="http://goo.gl/SmkKx" target="_blank">каталог&nbsp;4</a></li>
	<li>
		<a href="http://goo.gl/1qSUZ" target="_blank">каталог 5</a></li>
	<li>
		<a href="http://goo.gl/j96qJ" target="_blank">каталог 6</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|VOLKSWAGEN|).first_or_create); b.update(:content => %q|<h1>
	Volkswagen<small> (рус. Фольксваген)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/QVngY" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/2naU1" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/xTg65" target="_blank">каталог 3</a></li>
	<li>
		<a href="http://goo.gl/9Hs8i" target="_blank">каталог 4</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|VOLVO|).first_or_create); b.update(:content => %q|<h1>
	Volvo<small>&nbsp;(рус. Вольво)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/OMCRo" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/FO0mX" target="_blank">каталог 2</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|CHERY|).first_or_create); b.update(:content => %q|<h1>
	CHERY<small> (рус. Чери)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/jVt3S" target="_blank">каталог 1</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|BMW|).first_or_create); b.update(:content => %q|<h1>
	BMW<small> (рус. БМВ)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/yudTj" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/oIElD" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/gMDVX" target="_blank">каталог 3</a></li>
	<li>
		<a href="http://goo.gl/GXY9M" target="_blank">каталог 4</a></li>
	<li>
		<a href="http://goo.gl/r86P2" target="_blank">каталог 5</a></li>
	<li>
		<a href="http://goo.gl/DsF0d" target="_blank">каталог 6</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|AUDI|).first_or_create); b.update(:content => %q|<h1>
	Audi<small> (рус. Ауди)</small></h1>
<ul>
	<li>
		<a href="http://goo.gl/EYTL2" target="_blank">каталог 1</a></li>
	<li>
		<a href="http://goo.gl/IPqik" target="_blank">каталог 2</a></li>
	<li>
		<a href="http://goo.gl/gHMVT" target="_blank">каталог 3</a></li>
	<li>
		<a href="http://goo.gl/wo72o" target="_blank">каталог 4</a></li>
	<li>
		<a href="http://goo.gl/uni3I" target="_blank">каталог 5</a></li>
</ul>
<p>
	В вышеперечисленных каталогах вы можете самостоятельно&nbsp;поискать каталожный номер (артикул)&nbsp;интересующей вас запчасти. Сразу оговоримся, что в них&nbsp;не исключены ошибочные сведения. Если вы боитесь ошибиться или не владеете соответствующими знаниями, то рекомендуем просто воспользоваться нашей&nbsp;<a href="/requests">формой по подбору запчастей</a>. Вы будете максимально быстро уведомлены посредством смс о подобранной запчасти.</p>
<p>
	Иначе после перехода по ссылке интересующего вас каталога у вас откроется новое окно браузера, в котором будет представлен автокаталог, т.к. эта справочная информация не принадлежит нам, то непосредственно после щелчка на номере автозапчасти вы попадете в какой-либо магазин, в зависимости от того, чьи интересы представляет автокаталог. Далее вам остается вернуться на наш сайт и просто ввести номер найденной детали в строку поиска на&nbsp;<a href="/searches/?skip">странице поиска автозапчастей по номеру</a>. Будьте осторожны с выбором цены, очень часто автомобильные сайты с целью завлечения покупателей предлагают заведомо низкие цены, которые могут предложить только оптовым покупателям, осуществляющим закупку на миллионы рублей в месяц.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|KYB|).first_or_create); b.update(:content => %q|<h1>
	KYB - Амортизаторы, Пружины, Верхние опоры, Защитные комплекты</h1>
<p>
	<a href="http://kyb.ru" target="_blank">Официальный сайт компании</a></p>
<p>
	&nbsp;</p>
<table border="0px" cellpadding="0px" cellspacing="0px" style="font-family: Verdana, Arial, sans-serif; font-size: 18px; " width="100%">
	<tbody>
		<tr>
			<td class="part" style="height: 12px; padding: 0px 5px; background-color: rgb(254, 254, 254); vertical-align: top; font-family: Arial, Helvetica, sans-serif; font-size: 12px; border-bottom-style: solid; border-bottom-color: rgb(240, 240, 240); ">
				<h1 class="h1content" style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: normal; color: rgb(0, 0, 0); display: inline; margin: 0px; padding: 0px; ">
					Амортизаторы KAYABA</h1>
				, &nbsp;&nbsp;
				<h1 class="h1content" style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: normal; color: rgb(0, 0, 0); display: inline; margin: 0px; padding: 0px; ">
					опоры амортизаторов</h1>
				, &nbsp;&nbsp;
				<h1 class="h1content" style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: normal; color: rgb(0, 0, 0); display: inline; margin: 0px; padding: 0px; ">
					защитные комплекты амортизаторов</h1>
			</td>
		</tr>
	</tbody>
</table>
<p>
	<span style="font-family: Arial, Helvetica, sans-serif; background-color: rgb(254, 254, 254); ">KAYABA - производит амортизаторы и пружины для систем подвески транспортных средств.</span></p>
<p>
	<b style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">KYB-является крупнейшим производителем амортизаторов</b></p>
<p>
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Амортизаторы</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Отбойники</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Защитные чехлы</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Пружины</span></p>
<div>
	&nbsp;</div>
<div>
	http://www.kyb-europe.com/kyb-russian/catalogue.asp</div>
<div>
	http://www.kyb-europe.com/index.asp</div>
<div>
	http://www.kyb-europe.com/catalogue.asp</div>
<div>
	&nbsp;</div>
<div>
	http://www.jp48.ru/files/KYB-Catalogue_2012.pdf</div>
|, :catalog => true)
(b = Brand.where(:name => %q|ADVICS|).first_or_create); b.update(:content => %q|<p>
	ADVICS CO., LTD &ndash; совместное предприятие ведущих компаний Японии: Aisin Seiki, Denso, Sumitomo Electric и Toyota Motors. Компания ADVICS была основана в 2001 году с целью разработки и производства ОЕМ тормозных систем на конвейер корпораций Toyota, Honda, Mitsubishi, Nissan, Mazda.</p>
<p>
	2001 году компании SUMITOMO, TOYOTA, DENSO, AISIN и SEIKI создали совместную компанию Advics, которая занимается созданием и производством компонентовсистем для сборочных конвейеров автомобилей Японии в противовес растущим мировым монополистам, таким как, например, компания TRW, известная в РФ под брендом LUCAS. Это позволило SUMITOMO быстро расширить объем конвейерных (ОЕМ) поставок тормозных систем почти всем производителям автомобилей в Японии. На рынок запчастей оригинальная колодка SUMITOMO начала поставляться с 2002 г. В текущее время оригинальные тормозные колодки фирмы Advics поставляются на конвейеры практически всех японских производителей автомобилей. Основное отличие от остальных ОЕМ поставщиков колодок на авторынок запчастей &ndash; это применение такого же фрикционного материала, что и для конвейерных поставок. ADVICS придерживается в своей работе политики максимального удовлетворения запросов покупателей. Главные принципы, которые выдвинула фирмаAdvics при создании тормозных систем &ndash; это &laquo;БЕЗОПАСНОСТЬ&raquo; и &laquo;КОМФОРТ&raquo;. Производство держится на этих двух началах. И, непосредственным результатом является то, что на выходе всегда товары наивысшего качества, удовлетворяющие всем запросам потребителей.</p>
<p>
	Компания ADVICS была основана в 2001 году с целью разработки и производства высококачественных ОЕ тормозных систем на конвейер корпорации Toyota и является совместным предприятием ведущих фирм Японии - Aisin Seiki, Denso, Sumitomo Electric и Toyota Motors. Оригинальные запчасти компании ADVICS поставляются на конвейеры почти всех японских производителей авто. ADVICS ориентируется в своей работе политики максимального удовлетворения запросов потребителя. Основные принципы, которых придерживается компания ADVICS в разработке тормозных систем - это &quot;безопасность&quot; и &quot;комфорт&quot;. Естественным результатом которых является то, что на выходе всегда продукция наивысшего качества, удовлетворяющая всем запросам современного автомобильного сообщества.</p>
<p>
	&nbsp;</p>
<p>
	ADVICS &ndash; совместное предприятие ведущих компаний Японии: Aisin Seiki, Denso, Sumitomo Electric и Toyota Motors. Компания ADVICS была основана в 2001 году с целью разработки и производства ОЕМ тормозных систем на конвейер корпорации Toyota и других автопроизводителей.</p>
<p>
	&nbsp;</p>
<p class="p1">
	В настоящее время продукция ADVICS поставляется на конвейеры всех японских автопроизводителей. В 2010 году компании ADVICS был передан весь бизнес Sumitomo Electric по поставкам запасных частей для тормозной системы автомобиля на вторичный рынок. Тормозные колодки ADVICS производятся на тех же заводах Sumitomo, где выпускалась продукция под брендом SEI, расположенных в Японии.</p>
<p class="p1">
	Основными принципами работы компании ADVICS в разработке тормозных систем являются &laquo;безопасность&raquo; и &laquo;комфорт&raquo;. Широкий ассортимент тормозных колодок удовлетворяет большинство запросов потребителей, как по качеству, так и по цене, и охватывает весь рынок автотехники, произведенной в Японии. Большая часть продукции поставляется корпорации Toyota. Причём не только для бюджетных автомобилей, но и для таких флагманов, как LAND CRUISER, CROWN и HARRIER, которые олицетворяют последние достижения фирмы производителя в области надёжности, комфорта и передовых технологий. Колодки ADVICS предлагают высочайший уровень безопасности при управлении вашим автомобилем, основанный на огромном опыте инженеров компании и знаниях, полученных при разработке и поставке тормозных колодок на конвейеры ведущих автопроизводителей Японии. ADVICS создал хорошо сбалансированный продукт, сочетающий в себе такие характеристики, как высокая эффективность торможения, малый износ колодок и тормозных дисков, отсутствие скрипа и вибрации, хороший отвод тепла.Приобретая эти колодки у нас, вы получаете товар высочайшего качества, поскольку наша компания является официальным дистрибутором торговой марки ADVICS на российском рынке и получает колодки напрямую с японского завода компании.Компания &laquo;Юником&raquo; поставляет на российский рынок спортивные серии тормозных колодок &laquo;Street Spec&raquo; и &laquo;Circuit Spec&raquo;, а также ремкомплекты деталей суппорта тормозного диска и смазку, которая препятствует возникновению скрипа при торможении. Такая смазка используется автопроизводителями при сборке деталей тормозной системы новых автомобилей.</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	ADVICS</p>
<p class="p1">
	ADVICS &ndash; совместное предприятие ведущих фирм Японии - Aisin Seiki, Denso, Sumitomo Electric и Toyota Motors. Компания ADVICS была основана в 2001 году с целью разработки и производства высококачественных ОЕ тормозных систем на конвейер корпорации Toyota. В настоящее время оригинальные запчасти компании ADVICS поставляются на конвейеры почти всех японских производителей авто. ADVICS придерживается в своей работе политики максимального удовлетворения запросов потребителя. И основные принципы, которые вывинула компания ADVICS в разработке тормозных систем &ndash; это &laquo;БЕЗОПАСНОСТЬ&raquo; и &laquo;КОМФОРТ&raquo;. Производство держится на этих двух началах. И, естественным результатом является то, что на выходе всегда продукция наивысшего качества, удовлетворяющая всем запросам современного автомобильного сообщества.</p>
<p>
	&nbsp;</p>
<p>
	http://btk66.ru/_upload/files/ADVICS2008.xls</p>
<p>
	http://www.infodozer.com/ru/advics</p>
<p>
	http://www.advics.co.jp/</p>
<p>
	http://www.advicsaftermarket.co.jp/product/index.html</p>
<p>
	http://www.advicsaftermarket.co.jp/search/sn_type/search</p>
<p>
	http://www.jp48.ru/files/ADVICS-Catalogue_Toyota_JAP_2009.pdf</p>
<p>
	http://www.jp48.ru/files/ADVICS-Catalogue_Mitsubishi_JAP_2009.pdf</p>
<p>
	http://www.jp48.ru/files/ADVICS-Catalogue_Nissan_JAP_2009.pdf</p>
<p>
	http://www.jp48.ru/files/ADVICS-Catalogue_Honda_JAP_2009.pdf</p>
<p>
	http://www.jp48.ru/files/ADVICS-Catalogue_Mazda_JAP_2009.pdf</p>
<p>
	http://www.jp48.ru/files/ADVICS-Catalogue_Subaru_JAP_2009.pdf</p>
<p>
	http://www.jp48.ru/files/ADVICS-Catalogue_Suzuki_JAP_2009.pdf</p>
<p>
	http://www.jp48.ru/files/ADVICS-Catalogue_Daihatsu_JAP_2009.pdf</p>
<p>
	http://www.jp48.ru/files/ADVICS-Catalogue_Isuzu_JAP_2009.pdf</p>
<p>
	http://www.advics-na.com/ADVICSPages/Catalog.aspx</p>
<p>
	http://www.be.aisin-europe.com/uk/globalNetwork.php</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p align="justify" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	2001 году компании SUMITOMO, TOYOTA, DENSO, AISIN и SEIKI создали совместную компанию Advics, которая занимается созданием и производством компонентовсистем для сборочных конвейеров автомобилей Японии в противовес растущим мировым монополистам, таким как, например, компания&nbsp;<a href="http://brakepad.ru/catalog/lucas-trw/" style="margin: 0px; padding: 0px; color: rgb(13, 116, 196); ">TRW</a>, известная в РФ под брендом&nbsp;<a href="http://brakepad.ru/catalog/lucas-trw/" style="margin: 0px; padding: 0px; color: rgb(13, 116, 196); ">LUCAS</a>. Это позволило SUMITOMO быстро расширить объем конвейерных (ОЕМ) поставок тормозных систем почти всем производителям автомобилей в Японии. На рынок запчастей оригинальная колодка SUMITOMO начала поставляться с 2002 г. В текущее время оригинальные тормозные колодки фирмы Advics поставляются на конвейеры практически всех японских производителей автомобилей. Основное отличие от остальных ОЕМ поставщиков колодок на авторынок запчастей &ndash; это применение такого же фрикционного материала, что и для конвейерных поставок. ADVICS придерживается в своей работе политики максимального удовлетворения запросов покупателей. Главные принципы, которые выдвинула фирмаAdvics при создании тормозных систем &ndash; это &laquo;БЕЗОПАСНОСТЬ&raquo; и &laquo;КОМФОРТ&raquo;. Производство держится на этих двух началах. И, непосредственным результатом является то, что на выходе всегда товары наивысшего качества, удовлетворяющие всем запросам потребителей.</p>
<br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; clear: both; " />
<div id="ya_direct" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</div>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Страна:&nbsp;<b style="margin: 0px; padding: 0px; ">Япония</b></p>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Сайт:&nbsp;<a href="http://www.brakepads.ru/go/?http://www.advics.co.jp/" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(13, 116, 196); " target="_blank">http://www.advics.co.jp/</a></p>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Каталог:&nbsp;<a href="http://depositfiles.com/ru/files/xqin5gpia" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(13, 116, 196); " target="_blank">http://depositfiles.com/ru/files/xqin5gpia</a></p>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Колодки скрипят у 0 % проголосовавших</p>
<table class="brands_detail_rating" style="margin: 0px; padding: 0px; border-collapse: collapse; width: 350px; border: 0px solid rgb(194, 194, 194); color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	<tbody style="margin: 0px; padding: 0px; ">
		<tr style="margin: 0px; padding: 0px; " valign="middle">
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; ">
				Рекомендуют: 2</td>
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; width: 200px; ">
				<div class="line_green" style="margin: 5px 0px 0px; padding: 0px; float: left; background-color: green; height: 6px; width: 200px; ">
					&nbsp;</div>
			</td>
		</tr>
		<tr style="margin: 0px; padding: 0px; ">
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; ">
				Не рекомендуют: 2</td>
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; width: 200px; ">
				<div class="line_red" style="margin: 5px 0px 0px; padding: 0px; float: right; background-color: red; height: 6px; width: 200px; ">
					&nbsp;</div>
			</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Япония</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.advics.co.jp/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.advics.co.jp</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.infodozer.com/ru/advics" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.infodozer.com/ru/advics</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Компания ADVICS была основана в 2001 году с целью разработки и производства высококачественных ОЕ тормозных систем на конвейер корпорации Toyota и является совместным предприятием ведущих фирм Японии - Aisin Seiki, Denso, Sumitomo Electric и Toyota Motors. Оригинальные запчасти компании ADVICS поставляются на конвейеры почти всех японских производителей авто. ADVICS ориентируется в своей работе политики максимального удовлетворения запросов потребителя. Основные принципы, которых придерживается компания ADVICS в разработке тормозных систем - это &quot;безопасность&quot; и &quot;комфорт&quot;. Естественным результатом которых является то, что на выходе всегда продукция наивысшего качества, удовлетворяющая всем запросам современного автомобильного сообщества</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|VIC|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<h1 class="h1content" style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: normal; color: rgb(0, 0, 0); display: inline; margin: 0px; padding: 0px; ">
	Фильтры VIC</h1>
<p>
	<span style="font-family: Arial, Helvetica, sans-serif; background-color: rgb(254, 254, 254); ">&nbsp; (</span></p>
<h1 class="h1content" style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: normal; color: rgb(0, 0, 0); display: inline; margin: 0px; padding: 0px; ">
	масляные</h1>
<p>
	<span style="font-family: Arial, Helvetica, sans-serif; background-color: rgb(254, 254, 254); ">, &nbsp;&nbsp;</span></p>
<h1 class="h1content" style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: normal; color: rgb(0, 0, 0); display: inline; margin: 0px; padding: 0px; ">
	воздушные</h1>
<p>
	<span style="font-family: Arial, Helvetica, sans-serif; background-color: rgb(254, 254, 254); ">, &nbsp;</span></p>
<h1 class="h1content" style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: normal; color: rgb(0, 0, 0); display: inline; margin: 0px; padding: 0px; ">
	салонные</h1>
<p>
	<span style="font-family: Arial, Helvetica, sans-serif; background-color: rgb(254, 254, 254); ">, &nbsp;&nbsp;</span></p>
<h1 class="h1content" style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: normal; color: rgb(0, 0, 0); display: inline; margin: 0px; padding: 0px; ">
	топливные</h1>
<p>
	<span style="font-family: Arial, Helvetica, sans-serif; background-color: rgb(254, 254, 254); ">)</span></p>
<p>
	<span style="background-color: rgb(254, 254, 254); font-family: Arial, Helvetica, sans-serif; ">VIC-EIKEN INDUSTRIES CO., LTD - производит воздушные, масляные, топливные и салонные фильтры для японских автомобилей внутреннего рынка.</span></p>
<div>
	http://www.eiken-kk.com/vicf.html</div>
<div>
	http://www.jp48.ru/files/VIC-Catalogue_2008.pdf</div>
<div>
	http://www.jp48.ru/files/VIC-Catalogue.xls</div>
|, :catalog => true)
(b = Brand.where(:name => %q|SAKURA|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<h1 class="h1content" style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: normal; color: rgb(0, 0, 0); display: inline; margin: 0px; padding: 0px; ">
	Фильтры SAKURA</h1>
<p>
	<span style="font-family: Arial, Helvetica, sans-serif; background-color: rgb(254, 254, 254); ">&nbsp; (</span></p>
<h1 class="h1content" style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: normal; color: rgb(0, 0, 0); display: inline; margin: 0px; padding: 0px; ">
	масляные</h1>
<p>
	<span style="font-family: Arial, Helvetica, sans-serif; background-color: rgb(254, 254, 254); ">, &nbsp;</span></p>
<h1 class="h1content" style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: normal; color: rgb(0, 0, 0); display: inline; margin: 0px; padding: 0px; ">
	воздушные</h1>
<p>
	<span style="font-family: Arial, Helvetica, sans-serif; background-color: rgb(254, 254, 254); ">, &nbsp;&nbsp;</span></p>
<h1 class="h1content" style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: normal; color: rgb(0, 0, 0); display: inline; margin: 0px; padding: 0px; ">
	салонные</h1>
<p>
	<span style="font-family: Arial, Helvetica, sans-serif; background-color: rgb(254, 254, 254); ">, &nbsp;&nbsp;</span></p>
<h1 class="h1content" style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: normal; color: rgb(0, 0, 0); display: inline; margin: 0px; padding: 0px; ">
	топливные</h1>
<p>
	<span style="font-family: Arial, Helvetica, sans-serif; background-color: rgb(254, 254, 254); ">)</span></p>
<p>
	<span style="background-color: rgb(254, 254, 254); font-family: Arial, Helvetica, sans-serif; ">SAKURA FILTER INDUSTRIES CO., LTD - производит воздушные, масляные, топливные и салонные фильтры для японских автомобилей.</span></p>
<div>
	http://www.sakuracatalogue.com/filter/sakura/filter3.php</div>
<p>
	http://newsakura.adr-group.com/index.php/product</p>
|, :catalog => true)
(b = Brand.where(:name => %q|SHINKO|).first_or_create); b.update(:content => %q|<p>
	Фильтры SHINKO (масляные, воздушные, салонные, топливные)</p>
<p>
	&nbsp;</p>
<table border="0px" cellpadding="0px" cellspacing="0px" style="font-family: Verdana, Arial, sans-serif; font-size: 18px; " width="100%">
	<tbody>
		<tr>
			<td class="part" style="height: 12px; padding: 0px 5px; background-color: rgb(254, 254, 254); vertical-align: top; font-family: Arial, Helvetica, sans-serif; font-size: 12px; border-bottom-style: solid; border-bottom-color: rgb(240, 240, 240); ">
				SHINKO- принадлежит компании NT &amp; MANUFACTURING, Сингапур, производит воздушные, масляные, топливные и салонные фильтры для японских автомобилей.</td>
		</tr>
		<tr>
			<td class="partHead" colspan="3" style="height: 14px; padding: 0px 5px; background-color: rgb(240, 240, 240); vertical-align: middle; font-family: Arial, Helvetica, sans-serif; font-size: 12px; font-weight: bold; border-style: solid; border-color: rgb(240, 240, 240); ">
				&nbsp;</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|NISSHINBO|).first_or_create); b.update(:content => %q|<p>
	http://www.jp48.ru/catalogs.php</p>
<p>
	<b style="font-family: Arial, Helvetica, sans-serif; ">NISSHINBO</b></p>
<table border="0px" cellpadding="0px" cellspacing="0px" style="font-family: Verdana, Arial, sans-serif; font-size: 18px; " width="100%">
	<tbody>
		<tr>
			<td class="part" style="height: 12px; padding: 0px 5px; background-color: rgb(254, 254, 254); vertical-align: top; font-family: Arial, Helvetica, sans-serif; font-size: 12px; border-bottom-style: solid; border-bottom-color: rgb(240, 240, 240); ">
				<h1 class="h1content" style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: normal; color: rgb(0, 0, 0); display: inline; margin: 0px; padding: 0px; ">
					Тормозные колодки NISSHINBO<br />
					&nbsp;</h1>
				<p>
					NISSHINBO BRAKES CO., LTD - является официальным поставщиком оригинальных запчастей на конвейеры Mazda.</p>
			</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<p>
	http://www.nisshinbo-brake.co.jp/products/btob/index.html</p>
<p>
	http://pad-search.nisshinbo-brake.co.jp/</p>
<p>
	http://www.jp48.ru/files/NISSHINBO-Catalogue.xls</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<h1 style="margin: 0px 0px 30px; padding: 0px; font-style: italic; font-weight: normal; line-height: 1.25em; font-family: 'Trebuchet MS', Helvetica, sans-serif; color: rgb(32, 32, 32); ">
	Тормозные колодки Nisshinbo</h1>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	&laquo;NISSHINBO&raquo; &ndash; торговая марка крупнейшего в Японии производителя запасных частей &laquo;NISSHINBO INDUSTRIES INC., JAPAN&raquo;.</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Nisshinbo была основана в 1907. В текущее время Nisshinbo Brake Inc., Nisshinbo Automotive Corporation (NAC) и Nisshinbo Automotive Manufacturing, Inc. (NAMI) являются подразделеними Nisshinbo Group, состоящей из 38 дочерних организаций и 9 аффилированных фирм, находящихся в разных государствах.</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Nisshinbo производит тормозные и фрикционные материалы всевозможных назначений всемирного транспортного рынка. Заказчиками Nisshinbo являются Toyota, Honda, Nissan, DaimlerChrisler, Ford, General Motors, Volkswagen, Bosch,<u><a href="http://brakepad.ru/catalog/lucas-trw/" style="color: rgb(158, 11, 15); font-size: 1em; line-height: 1em; ">TRW</a></u>&nbsp;и др.</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Тормозные колодки &laquo;NISSHINBO&raquo; известны во всем мире и имеют широкие области использования &ndash; начиная с легковых, спортивных автомобилей и до тяжелых грузовых машин.</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	При изготовлении тормозных колодок Nisshinbo для различных типов автомобилей применяется 4 типа фрикционов, не содержащих асбеста, узнать которые можно по цвету колодки.</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	1. Светло-зеленоватый материал без содержания сталеволокна. Имеет исключительные характеристики по эффекту на диск, восстановлению после перегрева, шуму и стабильности силы торможения. Практически не дает пыли. Материал имеет не очень высокую силу торможения и рекомендуется для применения на автомобилях, используемых как такси.</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	2. Темно-зеленоватый материал без содержания сталеволокна. Имеет хорошие оценки по всем ключевым характеристикам. Отлично подойдет для применения в легковых автомобилях. Не оставляет пыли и не издает скрипов.</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	3. Темный материал с низким содержанием сталеволокна. Имеет исключительные показатели по силе торможения, восстановлению после перегрева, стабильности силы торможения. Хорошая износоустойчивость. Оставляет небольшую легкосмываемую пыль. Рекомендуется для применения на внедорожниках, микроавтобусах и легковых машинах большой массы.</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	4. Синеватый полуметаллический материал, предназначенный для применения на грузовых машинах большой грузоподъемности. Имеет отличные характеристики по шуму, восстановлению после перегрева, стабильности силы торможения. Обладает хорошей износоустойчивостью</p>
|, :catalog => true)
(b = Brand.where(:name => %q|NISSIN|).first_or_create); b.update(:content => %q|<p>
	<span style="background-color: rgb(254, 254, 254); color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; ">Тормозные колодки NISSIN</span></p>
<p>
	<span style="background-color: rgb(254, 254, 254); font-family: Arial, Helvetica, sans-serif; ">NISSIN KOGYO CO., LTD - является официальным поставщиком оригинальных запчастей на конвейеры Honda. Поставляет свою продукцию в такие компании как:Toyota Motor Corporation; Daihatsu Motor Co., Ltd.; Suzuki Motor Corporation; Yamaha Motor Co., Ltd.; Isuzu Motors Limited, Kawasaki Heavy Industries, Ltd.; Fuji Heavy Industries Ltd.; Mitsubishi Motors Corporation; General Motors Company; Harley-Davidson, Inc</span></p>
<p>
	http://www.nissinkogyo.co.jp/product/knowledge/</p>
<p>
	http://www.jp48.ru/files/NISSIN-Catalogue_2007.pdf</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p class="p1">
	Торговая марка AISIN принадлежит японской фирме AISIN SEIKI CO., LTD (ASCO) - ведущему производителю запчастей для японских и корейских автомобилей в мире. Круг выпускаемой продукции включает широкий спектр запчастей, основными из которых являются детали сцепления и водяные насосы. Также компания производит автоматические и механические КПП для легковых автомобилей и небольших фургонов, автомобильную электронику и др. AISIN SEIKI CO., LTD (ASCO) основана в августе 1965 года в Японии, и была образована из компаний, имевших двадцатилетний опыт производства авиационных двигателей и автомобильных частей. На данный момент в ее состав входят 11 заводов, расположенных в разных частях света, которые производят продукцию, удовлетворяющую общим для всех жестким требованиям по составу и качеству. AISIN со дня своего основания придерживается принципа &quot;Качество прежде всего&quot;. В июле 1997 года на всю продукцию &quot;AISIN&quot; получены сертификаты соответствия ISO 9001 и QS 9000, а в апреле 1999 года всем фабрикам группы &quot;AISIN&quot; присужден сертификат ISO 14001. AISIN постоянно развивается и расширяет поле своей деятельности. Полностью используя свои разработки, способности к развитию и огромный производственный опыт, AISIN стала лидирующим мировым поставщиком автомобильных частей и систем на конвейер производителей автомобилей. Об этом свидетельствует то, что AISIN на сегодняшний день является крупнейшим поставщиком сцеплений на конвейер японских и корейских производителей автомобилей, а также входит в состав концерна TOYOTA. Качество марки ASCO доказывает и то, что производство автоматических КПП для своих автомобилей такие компании, как Volvo, Saab, Ford (европейские и американские корпорации) доверяют именно AISIN. Основными покупателями производимых AISIN автомобильных частей являются: Toyota Motor Corp. Nissan Motor Co., Ltd. BMW AG Suzuki Motor Corp. Yamaha Motor Co., Ltd. Toyota Tsusho Corp. Mitsubishi Motors Corp. Audi AG Tmy Corp. Daihatsu Motor Co., Ltd. Nissan Diesel Motor Co., Ltd. Meiji Sangyo Co. Isuzu Motors, Ltd. Volvo Car Corp. Central Automotive Products Ltd. Hino Motors, Ltd. Ford Motor Co. Freightliner Corp. Fuji Heavy Industries, Ltd. General Motors Corp. Hyundai Motor Co. Mazda Motor Corp. Daimler Chrysler AG Daewoo Motor Co., Ltd. Honda Motor Co., Ltd. Renault S.A. Kia Motors Corp. На конвейеры этих автогигантов идут корзины, выжимные подшипники, диски и другие детали сцепления, произведенные компанией AISIN</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	Страна:&nbsp;Япония</p>
<p class="p2">
	<span class="s1">Сайт брэнда:&nbsp;<a href="http://www.acdelco.com/"><span class="s2">http://www.acdelco.com</span></a></span></p>
<p class="p1">
	Источник:&nbsp;<a href="http://www.spareparts.spb.ru/"><span class="s2">Микадо</span></a></p>
<p class="p1">
	Продавец:</p>
<p class="p3">
	<span class="s3"><a href="http://www.autolink.by/sellers/hotite_prodavat_etot_brend_ispolzuya_autolinkby/">Хотите продавать этот брэнд используя Autolink.by?</a></span></p>
<p class="p4">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;Торговая марка AISIN принадлежит японской фирме AISIN SEIKI CO., LTD (ASCO) - ведущему производителю запчастей для японских и корейских автомобилей в мире. Круг выпускаемой продукции включает широкий спектр запчастей, основными из которых являются детали сцепления и водяные насосы. Также компания производит автоматические и механические КПП для легковых автомобилей и небольших фургонов, автомобильную электронику и др.</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;Холдинг &ldquo;AISIN SEIKI&rdquo; образовался в августе 1965 году в результате слияния японских фирм &ldquo;AICHI KOGIO&rdquo; и &ldquo;SHINKAWA KOGIO&rdquo;. Применительно к автомобильной тематике &ldquo;AISIN SEIKI&rdquo; производит автоматические и механические коробки передач, кузовные детали, узлы двигателя, системы контроля, запчасти тормозной системы, а также запчасти подвески.&nbsp;<br />
	<br />
	&nbsp; &nbsp;Фирма гордится двумя своими испытательными площадками, где регулярно тестирует свою продукцию (одна открыта в мае 1970 года, другая - в декабре 1992 года в Тойокоро). Для повышения надежности и качества &ldquo;AISIN SEIKI&rdquo; использует все возможные современные средства контроля и испытаний своей продукции, включая компьютерное моделирование реальных условий эксплуатации. Во всей своей работе холдинг &ldquo;AISIN SEIKI&rdquo; придерживается принципа &ldquo;Максимальное качество&rdquo; и привносит наивысшее качество в каждую свою операцию, на всех этапах производства. Стратегия фирмы гарантирует достижения наилучших результатов и общих целей с покупателями.<br />
	<br />
	&nbsp; &nbsp;В июле 1997 года на все автозапчасти &ldquo;AISIN SEIKI&rdquo; получены сертификаты соответствия ISO 9001 и QS 9000. В апреле 1999 года всем фабрикам Aisin Group присужден сертификат ISO 14001. Использование всех своих исследований и постоянное развитие возможностей технологических испытаний выдвинуло Aisin Group на одно из ведущих мест в мире среди производителей запчастей и комплектующих для огромного количества автомобильных заводов. Европейским представительством &ldquo;AISIN SEIKI&rdquo; является &ldquo;AISIN EUROPE&rdquo;, которое поставляет на вторичный рынок водяные помпы, запчасти гидравлики и пакеты сцепления оригинального качества.</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;AISIN постоянно развивается и расширяет поле своей деятельности. Полностью используя свои разработки, способности к развитию и огромный производственный опыт, AISIN стала лидирующим мировым поставщиком автомобильных частей и систем на конвейер производителей автомобилей. Об этом свидетельствует то, что AISIN на сегодняшний день является крупнейшим поставщиком сцеплений на конвейер японских и корейских производителей автомобилей, а также входит в состав концерна TOYOTA. Качество марки ASCO доказывает и то, что производство автоматических КПП для своих автомобилей такие компании, как Volvo, Saab, Ford (европейские и американские корпорации) доверяют именно AISIN. Основными покупателями производимых AISIN автомобильных частей являются:&nbsp;<br />
	<br />
	Toyota, Suzuki, Mitsubishi Motors, Daihatsu, Isuzu Motors, Hino Motors, Fuji Heavy Industries, Mazda Motor Corp, Honda Motor Co, Nissan Motor Co, Nissan Diesel Motor Co и многие другие.&nbsp;<br />
	Yamaha Motor Co., Ltd.&nbsp;<br />
	<br />
	На конвейеры этих автогигантов идут корзины, выжимные подшипники, диски и другие детали сцепления, произведенные компанией AISIN</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<table cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td class="td1" valign="middle">
				<p class="p1">
					<span class="s1"><a href="http://www.be.aisin-europe.com/uk/catalogue.php"><b>AISIN</b></a></span></p>
			</td>
			<td class="td2" valign="middle">
				<p class="p2">
					Каталог деталей системы сцепления, тормозной системы и водяных насосов.</p>
			</td>
		</tr>
	</tbody>
</table>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	Aisin</p>
<p class="p2">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p4">
	Торговая марка AISIN принадлежит компании AISIN SEIKI CO., LTD, Япония &ndash; ведущему мировому производителю запчастей для японских и корейских автомобилей. История компании AISIN началась в 1943 году, когда было основано предприятие по изготовлению авиационных двигателей TOKAI HIKOKI. В 1945 году компания начала осваиваться новый вид деятельности &ndash; производство автомобильных запчастей и швейных машинок. В 1965 году произошло объединение предприятий TOKAI HIKOKI и SHINKAWA KOGYO, новая компания получила свое современное название AISIN SEIKI Co., Ltd.</p>
<p class="p4">
	В последующие годы компания продолжала активно развиваться, создавая сеть зарубежных офисов и филиалов. В 1970 году было создано дочернее предприятие компании USA Inc., а в 1971 году &ndash; подразделение AISIN EUROPE S.A. На протяжении еще нескольких лет было открыто более 10 представительств в Соединенных Штатах и несколько филиалов в других странах.</p>
<p class="p4">
	На сегодняшний день компания AISIN &ndash; это крупный концерн, который занимается производством широкого спектра технически сложных изделий. На заводах компании изготавливаются запчасти для конвейеров Toyota (помпы, детали рулевого механизма и сцепления). В США AISIN является официальным поставщиком компании Ford. Также под торговой маркой AISIN выпускаются автоматические и механические КПП для легковых автомобилей и фургонов, автомобильная электроника, комплектующие для тормозной системы, подвески, сцепления и двигателей автомобилей и многое другое.</p>
<p class="p4">
	Компания AISIN разрабатывает и поставляет детали сцепления маховики для следующих производителей автомобилей: TOYOTA (доля запчастей AISIN 90% от общего количества поставщиков), MITSUBISHI (50%), SUZUKI (60%), DAIHATSU (40%), SUBARU (30%), HINO (10%). Среди партнеров компании AISIN такие известные производители, как Toyota, Mitsubishi, Suzuki, Isuzu, General Motors, Honda, Yamaha, Nissan, Subaru, Volvo, Mazda, , Ford Motor, Renault, Audi, Hyundai, BMW, Daewoo, DaimlerChrysler AG.</p>
<p class="p4">
	В собственности компании AISIN сегодня &ndash; 11 заводов, которые, в общем, занимают 745 тысяч кв.м. Численность сотрудников компании достигает 50 тысяч человек. А годовой оборот AISIN &ndash; более 16 миллиардов долларов.</p>
<p class="p4">
	Отличительной чертой, характерной для всех видов продукции AISIN, является высочайший уровень качества. Со дня основания и на протяжении всей истории существования, компания AISIN придерживается принципа &laquo;Качество прежде всего&raquo;. В 1997 году было получено официальное подтверждение тому, в виде сертификатов соответствия на всю продукцию AISIN &ndash; ISO 9001 и QS 9000, а в 1999 году &ndash; ISO 14001.</p>
<p class="p4">
	Основными составляющими успеха компании AISIN, позволившими ей стать мировым лидером в производстве автозапчастей для японских и корейских автомобилей, является несколько факторов. Прежде всего, компания никогда не останавливается в своем развитии, постоянно расширяя поле своей деятельности. А также в активе компании &ndash; собственные разработки, способности к развитию и большой производственный опыт, позволяющие выпускать высококачественную продукцию, удовлетворяющую запросам и потребностям клиентов во всем мире.</p>
<p class="p4">
	<b>Страна: </b>Япония<br />
	<b>Сайт производителя: </b>http://www.aisin.com/</p>
<p class="p4">
	&nbsp;</p>
<p class="p4">
	&nbsp;</p>
<p class="p4">
	&nbsp;</p>
<p class="p4">
	&nbsp;</p>
<p class="p1">
	Страна: Япония</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.aisin.com/"><span class="s2">http://www.aisin.com/</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://www.be.aisin-europe.com/uk/catalogue.php"><span class="s2">http://www.be.aisin-europe.com/uk/catalogue.php</span></a></span></p>
<p class="p3">
	AISIN SEIKI CO., LTD (ASCO) была основана в августе 1965 года в Японии, и создана из компаний, имевших 20-ти летний опыт производства авиационных двигателей и автомобильных запчастей. На данный момент в своем составе имеет 11 заводов, расположенных в разных частях света, которые производят продукцию, удовлетворяющую общим для всех жестким требованиям по составу и качеству. AISIN со дня своего основания руководствуется принципом Качество прежде всего. AISIN постоянно развивается и расширяет поле своей деятельности. Полностью используя свои разработки, способности к развитию и огромный производственный опыт, AISIN стала лидирующим мировым поставщиком автомобильных запчастей и систем на конвейеры производителей автомобилей. Об этом свидетельствует то, что AISIN на сегодняшний день является крупнейшим поставщиком сцеплений на конвейер японских и корейских авто производителей, и также входит в состав концерна Toyota. Корзины, выжимные подшипники, диски и другие детали сцепления, а так же водяные насосы (помпы), маслонасосы, тормозные цилиндры компании AISIN идут на конвейер многих автогигантов, таких как: Toyota, Suzuki, Mitsubishi, Daihatsu, Isuzu, Hino, Fuji Heavy Industries (Subaru), Mazda, Honda, Nissan, Yamaha, General Motors, Daimler Chrysler AG, Ford, Volvo, Renault, Audi AG, BMW AG, Hyundai, Daewoo, Kia.</p>
<p class="p1">
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|SUMITOMO|).first_or_create); b.update(:content => %q|<p>
	http://www.jp48.ru/catalogs.php</p>
<p>
	&nbsp;</p>
<table border="0px" cellpadding="0px" cellspacing="0px" style="font-family: Verdana, Arial, sans-serif; font-size: 18px; " width="100%">
	<tbody>
		<tr>
			<td class="part" style="height: 12px; padding: 0px 5px; background-color: rgb(254, 254, 254); vertical-align: top; font-family: Arial, Helvetica, sans-serif; font-size: 12px; border-bottom-style: solid; border-bottom-color: rgb(240, 240, 240); ">
				<h1 class="h1content" style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: normal; color: rgb(0, 0, 0); display: inline; margin: 0px; padding: 0px; ">
					Тормозные колодки SUMITOMO<br />
					&nbsp;</h1>
				<p>
					SUMITOMO CORPORATION в 2010 году передала компании ADVICS весь бизнес по поставкам запасных частей для тормозных систем автомобилей Японского рынка.</p>
			</td>
		</tr>
	</tbody>
</table>
<p>
	http://www.advicsaftermarket.co.jp/product/index.html</p>
<p>
	http://www.advicsaftermarket.co.jp/search/sn_type/search</p>
<p>
	http://www.jp48.ru/files/SUMITOMO-Catalogue_2007.pdf</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p class="p1">
	SUMITOMO - одна из трех крупнейших корпораций Японии, интересы которой охватывают немало отраслей промышленности, в том числе и автомобилестроение. Именно SUMITOMO в 1964 году первая в Японии наладила выпуск тормозных систем дискового типа и стала первым поставщиком ведущих автопроизводителей Японии. B 2001 году TOYOTA, SUMITOMO, AISIN SEIKI и DENSO открыли совместное предприятие ADVICS, которое занимается разработкой и производством компонентов для сборочных конвейеров Японии в противовес растущим международным монополистам, таким как, например, корпорация TRW, известная в России под торговой маркой LUCAS. Это позволило SUMITOMO резко увеличить объем конвейерных (ОЕМ) поставок тормозных систем практически всем автопроизводителям Японии. На рынок запчастей оригинальная колодка SUMITOMO стала поставляться с 2002 года. Главное отличие от других ОЕМ поставщиков колодок на авторынок - это использование того же фрикционного материала, что и для конвейерных поставок. Так что, покупая колодки SUMITOMO, вы приобретаете ту же оригинальную колодку, которая использовалась на сборочном конвейере</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Компания SUMITOMO является одной из трех крупнейших корпораций Японии. В 1964 году SUMITOMO впервые в Японии наладила выпуск дисковых тормозных систем и стала первым поставщиком ведущих автозаводов Японии. B 2001 году TOYOTA, SUMITOMO, AISIN SEIKI и DENSO открыли совместное предприятие ADVICS, которое стало заниматься разработкой и производством компонентов для сборочных конвейеров. Это позволило SUMITOMO резко увеличить объем поставок тормозных систем на конвейеры практически всех автозаводов Японии. 37% своей продукции, а производит она более 26 миллионов тормозных колодок, 6 миллионов тормозных дисков и 1,5 миллиона комплектов ABS/ESC в год, компания SUMITOMO поставляет корпорации TOYOTA. Причем не только для бюджетных автомобилей, но и для флагманов, таких как LAND CRUISER, CROWN MAJESTA или HARRIER, которые олицетворяют последние достижения фирмы-производителя в области надежности, комфорта и передовых технологий производства. 40% своей продукции компания SUMITOMO поставляет другим японским производителям.</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	<strong>О продукции</strong></p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Такие особенности колодок SUMITOMO, как стабильность свойств в широком диапазоне температур, отличные тормозные характеристики и высокая износостойкость (в 1,3-1,5 раза долговечнее основных конкурентов) способствовали тому, что все основные японские автопроизводители закупают продукцию SUMITOMO в качестве оригинального оборудования на конвейер. На рынок запчастей оригинальные колодки SUMITOMO стали поставляться, начиная с 2002 года. Марка SUMITOMO &ndash; это синоним надежности, долговечности и высоких эксплуатационных характеристик</p>
|, :catalog => true)
(b = Brand.where(:name => %q|TOKAI|).first_or_create); b.update(:content => %q|<p>
	<span style="font-family: Arial, Helvetica, sans-serif; background-color: rgb(254, 254, 254); ">TOKAI MATERIAL CO.,LTD - является официальным поставщиком оригинальных запчастей на конвейеры Mitsubishi</span></p>
<div>
	&nbsp;</div>
<div>
	<table border="0px" cellpadding="0px" cellspacing="0px" style="font-family: Verdana, Arial, sans-serif; font-size: 18px; " width="100%">
		<tbody>
			<tr>
				<td class="part" style="height: 12px; padding: 0px 5px; background-color: rgb(254, 254, 254); vertical-align: top; font-family: Arial, Helvetica, sans-serif; font-size: 12px; border-bottom-style: solid; border-bottom-color: rgb(240, 240, 240); ">
					<h1 class="h1content" style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: normal; color: rgb(0, 0, 0); display: inline; margin: 0px; padding: 0px; ">
						Тормозные колодки TOKAI<br />
						&nbsp;</h1>
				</td>
			</tr>
		</tbody>
	</table>
</div>
<p>
	http://www.tokai-material.co.jp/car.html#01</p>
|, :catalog => true)
(b = Brand.where(:name => %q|BREMBO|).first_or_create); b.update(:content => %q|<p>
	http://www.jp48.ru/catalogs.php</p>
<p>
	<span style="color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; background-color: rgb(254, 254, 254); ">Тормозные диски BREMBO</span></p>
<p>
	<span style="background-color: rgb(254, 254, 254); font-family: Arial, Helvetica, sans-serif; ">BREMBO производит тормозные тормозные диски и барабаны для автомобилей, запчасти тормозной системы для мотоциклов. BREMBO является поставщиком запчастей на конвейеры Porsche, Mercedes, Lancia, BMW, Nissan, Chrysler, Audi.</span></p>
<div>
	http://bremboaftermarket.com/En/Car_Disc_Catalogue/Catalogue_Search.aspx</div>
<div>
	http://www.jp48.ru/files/BREMBO-Programme.zip</div>
<div>
	<table border="0" cellpadding="0" cellspacing="0" style="border: 0px none; border-collapse: collapse; border-spacing: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Arial, Helvetica, sans-serif; font-size: 13px; line-height: 16.633333206176758px; width: 1225px; ">
		<tbody>
			<tr>
				<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
					<a class="make_name" href="http://bremboaftermarket.com/En/Car_Disc_Catalogue/Catalogue_Search.aspx?SearchMode=Model" rel="nofollow" style="outline: none !important; color: rgb(85, 26, 139); line-height: normal; font-family: Arial; margin-bottom: 1px; " target="_blank">Brembo</a></td>
				<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
					Тормозные системы.</td>
			</tr>
			<tr>
			</tr>
		</tbody>
	</table>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|MOUNTAIN|).first_or_create); b.update(:content => %q|<p>
	http://www.jp48.ru/catalogs.php</p>
<p>
	<span style="color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; background-color: rgb(254, 254, 254); ">Тормозные диски MOUNTAIN</span></p>
<p>
	<span style="background-color: rgb(254, 254, 254); font-family: Arial, Helvetica, sans-serif; ">NISHIOKA MALLEABLE IRON IND.CO.,LTD - является поставщиком оригинальных запчастей на конвейеры Toyota, Suzuki, Hino, Sumitomo Nacco Materials Handling CO.,LTD</span></p>
<div>
	http://www.nishioka-mountain.co.jp/english/05product.html</div>
|, :catalog => true)
(b = Brand.where(:name => %q|CTR|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<h1 class="h1content" style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: normal; color: rgb(0, 0, 0); display: inline; margin: 0px; padding: 0px; ">
	Шаровые опоры</h1>
<p>
	<span style="font-family: Arial, Helvetica, sans-serif; background-color: rgb(254, 254, 254); ">, &nbsp;&nbsp;</span></p>
<h1 class="h1content" style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: normal; color: rgb(0, 0, 0); display: inline; margin: 0px; padding: 0px; ">
	тяги рулевые</h1>
<p>
	<span style="font-family: Arial, Helvetica, sans-serif; background-color: rgb(254, 254, 254); ">, &nbsp;</span></p>
<h1 class="h1content" style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: normal; color: rgb(0, 0, 0); display: inline; margin: 0px; padding: 0px; ">
	рулевые наконечники</h1>
<p>
	<span style="font-family: Arial, Helvetica, sans-serif; background-color: rgb(254, 254, 254); ">, &nbsp;&nbsp;</span></p>
<h1 class="h1content" style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: normal; color: rgb(0, 0, 0); display: inline; margin: 0px; padding: 0px; ">
	стойки стабилизатора</h1>
<p>
	<span style="font-family: Arial, Helvetica, sans-serif; background-color: rgb(254, 254, 254); ">, &nbsp;&nbsp;</span></p>
<h1 class="h1content" style="font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; font-weight: normal; color: rgb(0, 0, 0); display: inline; margin: 0px; padding: 0px; ">
	рычаги</h1>
<p>
	<span style="font-family: Arial, Helvetica, sans-serif; background-color: rgb(254, 254, 254); ">CTR - принадлежит совместному японско-корейскому концерну Central Corporation. CTR является поставщиком оригинальных запчастей на конвейеры Hyundai, Kia, Daewoo, GM, Ford. Также производит &quot;неоригинальные&quot; детали подвески для большинства японских автомобилей.</span></p>
<p>
	http://www.jp48.ru/files/CTR-Catalogue_2009.pdf</p>
|, :catalog => true)
(b = Brand.where(:name => %q|KAYABA|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div>
	http://www.jp48.ru/catalogs.php</div>
<div>
	&nbsp;</div>
|, :catalog => true)
(b = Brand.where(:name => %q|TOKICO|).first_or_create); b.update(:content => %q|<p>
	http://www.jp48.ru/catalogs.php</p>
<p>
	&nbsp;</p>
<p>
	<span style="color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; background-color: rgb(254, 254, 254); ">Амортизаторы TOKICO</span></p>
<p>
	<span style="background-color: rgb(254, 254, 254); font-family: Arial, Helvetica, sans-serif; ">TOKICO входит в концерн HITACHI AUTOMOTIVE SYSTEMS, LTD. TOKICO является поставщиком оригинальных запчастей на конвейеры Toyota, Nissan, Subaru</span></p>
<p>
	http://www.hitachi-automotive.co.jp/en/products/dcs/04.html#p04</p>
<p>
	http://www.jp48.ru/files/TOKICO-Catalogue_2009.pdf</p>
|, :catalog => true)
(b = Brand.where(:name => %q|AISIN|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	Based on the philosophy of &ldquo;Quality First&rdquo;, the Aisin Group offers a wide lineup of products covering almost every automobile-related field, including drivetrain, body, brake &amp; chassis, engine and information related products.</p>
<p>
	<a href="http://www.be.aisin-europe.com/" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.aisin.com/</a></p>
<p>
	&nbsp;</p>
<table cellpadding="0" cellspacing="0" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Helvetica, sans-serif; text-align: justify; ">
	<tbody style="margin: 0px; padding: 0px; ">
		<tr height="40" style="margin: 0px; padding: 0px; ">
			<td height="40" style="margin: 0px; padding: 0px; ">
				<p>
					<a href="http://www.be.aisin-europe.com/uk/catalogue.php" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(10, 42, 149); font-weight: bold; " target="_blank">AISIN</a></p>
			</td>
			<td height="40" style="margin: 0px; padding: 0px; ">
				Каталог деталей системы сцепления, тормозной системы и водяных насосов.</td>
		</tr>
	</tbody>
</table>
<p>
	http://www.be.aisin-europe.com/uk/catalogue.php</p>
<p>
	<span style="color: rgb(0, 0, 0); font-family: Arial; ">Каталог деталей системы сцепления, тормозной системы и водяных насосов</span></p>
<p>
	<span style="color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; text-align: justify; ">Торговая марка AISIN принадлежит японской фирме AISIN SEIKI CO., LTD (ASCO) - ведущему производителю запчастей для японских и корейских автомобилей в мире. Круг выпускаемой продукции включает широкий спектр запчастей, основными из которых являются детали сцепления и водяные насосы. Также компания производит автоматические и механические КПП для легковых автомобилей и небольших фургонов, автомобильную электронику и др. AISIN SEIKI CO., LTD (ASCO) основана в августе 1965 года в Японии, и была образована из компаний, имевших двадцатилетний опыт производства авиационных двигателей и автомобильных частей. На данный момент в ее состав входят 11 заводов, расположенных в разных частях света, которые производят продукцию, удовлетворяющую общим для всех жестким требованиям по составу и качеству. AISIN со дня своего основания придерживается принципа &quot;Качество прежде всего&quot;. В июле 1997 года на всю продукцию &quot;AISIN&quot; получены сертификаты соответствия ISO 9001 и QS 9000, а в апреле 1999 года всем фабрикам группы &quot;AISIN&quot; присужден сертификат ISO 14001. AISIN постоянно развивается и расширяет поле своей деятельности. Полностью используя свои разработки, способности к развитию и огромный производственный опыт, AISIN стала лидирующим мировым поставщиком автомобильных частей и систем на конвейер производителей автомобилей. Об этом свидетельствует то, что AISIN на сегодняшний день является крупнейшим поставщиком сцеплений на конвейер японских и корейских производителей автомобилей, а также входит в состав концерна TOYOTA. Качество марки ASCO доказывает и то, что производство автоматических КПП для своих автомобилей такие компании, как Volvo, Saab, Ford (европейские и американские корпорации) доверяют именно AISIN. Основными покупателями производимых AISIN автомобильных частей являются: Toyota Motor Corp. Nissan Motor Co., Ltd. BMW AG Suzuki Motor Corp. Yamaha Motor Co., Ltd. Toyota Tsusho Corp. Mitsubishi Motors Corp. Audi AG Tmy Corp. Daihatsu Motor Co., Ltd. Nissan Diesel Motor Co., Ltd. Meiji Sangyo Co. Isuzu Motors, Ltd. Volvo Car Corp. Central Automotive Products Ltd. Hino Motors, Ltd. Ford Motor Co. Freightliner Corp. Fuji Heavy Industries, Ltd. General Motors Corp. Hyundai Motor Co. Mazda Motor Corp. Daimler Chrysler AG Daewoo Motor Co., Ltd. Honda Motor Co., Ltd. Renault S.A. Kia Motors Corp. На конвейеры этих автогигантов идут корзины, выжимные подшипники, диски и другие детали сцепления, произведенные компанией AISIN</span></p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	<span style="color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">Страна:&nbsp;Япония</span></p>
<div class="short_info" style="padding: 0px; margin: 0px 0px 10px; overflow: hidden; zoom: 1; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	<div class="info_text" style="padding: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
		<p style="padding: 0px; margin: 0px; ">
			Сайт брэнда:&nbsp;<a href="http://www.acdelco.com/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">http://www.acdelco.com</a></p>
		<p style="padding: 0px; margin: 0px; ">
			Источник:&nbsp;<a href="http://www.spareparts.spb.ru/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">Микадо</a></p>
		<dl style="padding-right: 0px; padding-left: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
			<dt style="padding: 0px; margin: 0px; float: left; ">
				Продавец:</dt>
			<dd style="padding: 0px 5px; margin: 0px; float: left; ">
				<p style="padding: 0px; margin: 0px 0px 3px; ">
					<a href="http://www.autolink.by/sellers/hotite_prodavat_etot_brend_ispolzuya_autolinkby/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">Хотите продавать этот брэнд используя Autolink.by?</a></p>
			</dd>
		</dl>
	</div>
</div>
<p class="paragraph" style="padding: 0px; margin: 0px 0px 10px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp; &nbsp;Торговая марка AISIN принадлежит японской фирме AISIN SEIKI CO., LTD (ASCO) - ведущему производителю запчастей для японских и корейских автомобилей в мире. Круг выпускаемой продукции включает широкий спектр запчастей, основными из которых являются детали сцепления и водяные насосы. Также компания производит автоматические и механические КПП для легковых автомобилей и небольших фургонов, автомобильную электронику и др.</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp; &nbsp;Холдинг &ldquo;AISIN SEIKI&rdquo; образовался в августе 1965 году в результате слияния японских фирм &ldquo;AICHI KOGIO&rdquo; и &ldquo;SHINKAWA KOGIO&rdquo;. Применительно к автомобильной тематике &ldquo;AISIN SEIKI&rdquo; производит автоматические и механические коробки передач, кузовные детали, узлы двигателя, системы контроля, запчасти тормозной системы, а также запчасти подвески.&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;Фирма гордится двумя своими испытательными площадками, где регулярно тестирует свою продукцию (одна открыта в мае 1970 года, другая - в декабре 1992 года в Тойокоро). Для повышения надежности и качества &ldquo;AISIN SEIKI&rdquo; использует все возможные современные средства контроля и испытаний своей продукции, включая компьютерное моделирование реальных условий эксплуатации. Во всей своей работе холдинг &ldquo;AISIN SEIKI&rdquo; придерживается принципа &ldquo;Максимальное качество&rdquo; и привносит наивысшее качество в каждую свою операцию, на всех этапах производства. Стратегия фирмы гарантирует достижения наилучших результатов и общих целей с покупателями.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;В июле 1997 года на все автозапчасти &ldquo;AISIN SEIKI&rdquo; получены сертификаты соответствия ISO 9001 и QS 9000. В апреле 1999 года всем фабрикам Aisin Group присужден сертификат ISO 14001. Использование всех своих исследований и постоянное развитие возможностей технологических испытаний выдвинуло Aisin Group на одно из ведущих мест в мире среди производителей запчастей и комплектующих для огромного количества автомобильных заводов. Европейским представительством &ldquo;AISIN SEIKI&rdquo; является &ldquo;AISIN EUROPE&rdquo;, которое поставляет на вторичный рынок водяные помпы, запчасти гидравлики и пакеты сцепления оригинального качества.</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp; &nbsp;AISIN постоянно развивается и расширяет поле своей деятельности. Полностью используя свои разработки, способности к развитию и огромный производственный опыт, AISIN стала лидирующим мировым поставщиком автомобильных частей и систем на конвейер производителей автомобилей. Об этом свидетельствует то, что AISIN на сегодняшний день является крупнейшим поставщиком сцеплений на конвейер японских и корейских производителей автомобилей, а также входит в состав концерна TOYOTA. Качество марки ASCO доказывает и то, что производство автоматических КПП для своих автомобилей такие компании, как Volvo, Saab, Ford (европейские и американские корпорации) доверяют именно AISIN. Основными покупателями производимых AISIN автомобильных частей являются:&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	Toyota, Suzuki, Mitsubishi Motors, Daihatsu, Isuzu Motors, Hino Motors, Fuji Heavy Industries, Mazda Motor Corp, Honda Motor Co, Nissan Motor Co, Nissan Diesel Motor Co и многие другие.&nbsp;<br style="padding: 0px; margin: 0px; " />
	Yamaha Motor Co., Ltd.&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	На конвейеры этих автогигантов идут корзины, выжимные подшипники, диски и другие детали сцепления, произведенные компанией AISIN</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Япония</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.aisin.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.aisin.com/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.be.aisin-europe.com/uk/catalogue.php" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.be.aisin-europe.com/uk/catalogue.php</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		AISIN SEIKI CO., LTD (ASCO) была основана в августе 1965 года в Японии, и создана из компаний, имевших 20-ти летний опыт производства авиационных двигателей и автомобильных запчастей. На данный момент в своем составе имеет 11 заводов, расположенных в разных частях света, которые производят продукцию, удовлетворяющую общим для всех жестким требованиям по составу и качеству. AISIN со дня своего основания руководствуется принципом Качество прежде всего. AISIN постоянно развивается и расширяет поле своей деятельности. Полностью используя свои разработки, способности к развитию и огромный производственный опыт, AISIN стала лидирующим мировым поставщиком автомобильных запчастей и систем на конвейеры производителей автомобилей. Об этом свидетельствует то, что AISIN на сегодняшний день является крупнейшим поставщиком сцеплений на конвейер японских и корейских авто производителей, и также входит в состав концерна Toyota. Корзины, выжимные подшипники, диски и другие детали сцепления, а так же водяные насосы (помпы), маслонасосы, тормозные цилиндры компании AISIN идут на конвейер многих автогигантов, таких как: Toyota, Suzuki, Mitsubishi, Daihatsu, Isuzu, Hino, Fuji Heavy Industries (Subaru), Mazda, Honda, Nissan, Yamaha, General Motors, Daimler Chrysler AG, Ford, Volvo, Renault, Audi AG, BMW AG, Hyundai, Daewoo, Kia</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		Торговая марка AISIN принадлежит компании AISIN SEIKI CO., LTD, Япония &ndash; ведущему мировому производителю запчастей для японских и корейских автомобилей. История компании AISIN началась в 1943 году, когда было основано предприятие по изготовлению авиационных двигателей TOKAI HIKOKI. В 1945 году компания начала осваиваться новый вид деятельности &ndash; производство&nbsp;автомобильных запчастей и швейных машинок. В 1965 году произошло объединение предприятий TOKAI HIKOKI и SHINKAWA KOGYO, новая компания получила свое современное название AISIN SEIKI Co., Ltd.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		В последующие годы компания продолжала активно развиваться, создавая сеть зарубежных офисов и филиалов. В 1970 году было создано дочернее предприятие компании USA Inc., а в 1971 году &ndash; подразделение AISIN EUROPE S.A. На протяжении еще нескольких лет было открыто более 10 представительств в Соединенных Штатах и несколько филиалов в других странах.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		На сегодняшний день компания AISIN &ndash; это крупный концерн, который занимается производством широкого спектра технически сложных изделий. На заводах компании изготавливаются запчасти для конвейеров Toyota (помпы, детали рулевого механизма и сцепления). В США AISIN является официальным поставщиком компании Ford. Также под торговой маркой AISIN выпускаются автоматические и механические КПП для легковых автомобилей и фургонов, автомобильная электроника, комплектующие для тормозной системы, подвески, сцепления и двигателей автомобилей и многое другое.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		Компания AISIN разрабатывает и поставляет детали сцепления маховики для следующих производителей автомобилей: TOYOTA (доля запчастей AISIN 90% от общего количества поставщиков), MITSUBISHI (50%), SUZUKI (60%), DAIHATSU (40%), SUBARU (30%), HINO (10%). Среди партнеров компании AISIN такие известные производители, как Toyota, Mitsubishi, Suzuki, Isuzu, General Motors, Honda, Yamaha, Nissan, Subaru, Volvo, Mazda, , Ford Motor, Renault, Audi, Hyundai, BMW, Daewoo, DaimlerChrysler AG.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		В собственности компании AISIN сегодня &ndash; 11 заводов, которые, в общем, занимают 745 тысяч кв.м. Численность сотрудников компании достигает 50 тысяч человек. А годовой оборот AISIN &ndash; более 16 миллиардов долларов.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		Отличительной чертой, характерной для всех видов продукции AISIN, является высочайший уровень качества. Со дня основания и на протяжении всей истории существования, компания AISIN придерживается принципа &laquo;Качество прежде всего&raquo;. В 1997 году было получено официальное подтверждение тому, в виде сертификатов соответствия на всю продукцию AISIN &ndash; ISO 9001 и QS 9000, а в 1999 году &ndash; ISO 14001.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		Основными составляющими успеха компании AISIN, позволившими ей стать мировым лидером в производстве автозапчастей для японских и корейских автомобилей, является несколько факторов. Прежде всего, компания никогда не останавливается в своем развитии, постоянно расширяя поле своей деятельности. А также в активе компании &ndash; собственные разработки, способности к развитию и большой производственный опыт, позволяющие выпускать высококачественную продукцию, удовлетворяющую запросам и потребностям клиентов во всем мире.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; "><strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Страна:</strong>&nbsp;</strong>Япония<br />
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; "><strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Сайт производителя:</strong>&nbsp;</strong>http://www.aisin.com/</p>
</div>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	История компании AISIN началась в 1943 году с изготовления авиационных двигателей.</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	&nbsp;</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	А на сегодняшний день компания&nbsp;&ndash; это крупный концерн, который занимается производством широкого спектра технически сложных изделий. На заводах компании изготавливаются запчасти для конвейеров Toyota (помпы, детали рулевого механизма и сцепления). В США AISIN является официальным поставщиком компании Ford. Также под торговой маркой AISIN выпускаются автоматические и механические КПП для легковых автомобилей и фургонов, автомобильная электроника, комплектующие для тормозной системы, подвески, сцепления и двигателей автомобилей и многое другое.</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	&nbsp;</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Компания AISIN разрабатывает и поставляет детали сцепления маховики для следующих производителей автомобилей: TOYOTA (доля запчастей AISIN 90% от общего количества поставщиков), MITSUBISHI (50%), SUZUKI (60%), DAIHATSU (40%), SUBARU (30%), HINO (10%). Среди партнеров компании AISIN такие известные производители, как Toyota, Mitsubishi, Suzuki, Isuzu, General Motors, Honda, Yamaha, Nissan, Subaru, Volvo, Mazda, , Ford Motor, Renault, Audi, Hyundai, BMW, Daewoo, DaimlerChrysler AG.</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	&nbsp;</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Отличительной чертой, характерной для всех видов продукции AISIN, является высочайший уровень качества. Со дня основания и на протяжении всей истории существования, компания AISIN придерживается принципа &laquo;Качество прежде всего&raquo;.</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	&nbsp;</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Официальный сайт компании -&nbsp;<u><a href="http://www.aisin.com/" style="color: rgb(158, 11, 15); font-size: 1em; line-height: 1em; ">www.aisin.com</a></u></div>
|, :catalog => true)
(b = Brand.where(:name => %q|AJUSA|).first_or_create); b.update(:content => %q|<p>
	<span style="background-color: rgb(22, 22, 22); color: rgb(68, 68, 68); font-size: 13px; line-height: 20px; text-align: justify; ">Фирма Ajusa входит в число самых крупных мировых производителей запчастей для автомобилей европейского и японского производства. Начав свою деятельность в 1972 году, на площади в 250 кв. м, небольшая фирма разрослась в крупный концерн, имеющий представительства в Америке, Европе, Бразилии, Японии, Африке и Австралии. В настоящее время производственные площади в Испании&nbsp;составляют 350 000 кв.м. Ассортимент выпускаемой предприятием продукции, насчитывает более 35 000 наименований, среди них прокладки двигателя, болты головки блока цилиндров, гидрокомпенсаторы, сальники клапанов. Среди европейских производителей запасных элементов для двигателя, Ajusa предлагает самую широкую гамму запчастей для автомобилей японского производства. Производство запасных деталей для автомобилей нового модельного ряда, любого автопроизводителя, начинается уже через три года после начала конвейерного производства автомобилей. Усилиями специалистов предприятия разрабатываются и создаются новые высокотехнологичные материалы, которые позволяют фирме конкурировать с заводами известных фирм западной Европы. Ajusa имеет международный сертификат качества ISO-9001 на всю выпускаемую продукцию. Фирменная продукция выпускается на современных производственных линиях с учетом последних технических достижений в области автоматизации и усовершенствования оборудования. Контроль качества продукции фирмы Ajusa производится в собственном центре, расположенном в Европе. Испытания проводятся на автоматическом оборудовании по 96 параметрам. Все это позволяет предприятию создавать конечный продукт, соответствующий высоким технологическим требованиям.</span></p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Страна:</strong>&nbsp;Испания<br />
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Сайт производителя:</strong>&nbsp;http://www.ajusa.ru/<br />
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Каталог Online:</strong>&nbsp;http://www.ajusa.es/CataOnLine/eng/index.php</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	&nbsp;</p>
<p>
	<span style="color: rgb(0, 0, 0); font-family: Arial; ">Каталог ремонтных комплектов для двигателей (прокладки, сальники и т.д.).</span></p>
<p>
	http://www.ajusa.es/CataOnLine/eng/index.php</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="0" style="border: 0px none; border-collapse: collapse; border-spacing: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Arial, Helvetica, sans-serif; font-size: 13px; line-height: 16.633333206176758px; width: 1225px; ">
	<tbody>
		<tr>
			<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
				<a class="make_name" href="http://www.ajusa.es/eng/catalogos/catalogos.php" rel="nofollow" style="outline: none !important; color: rgb(85, 26, 139); line-height: normal; font-family: Arial; margin-bottom: 1px; " target="_blank">Ajusa</a></td>
			<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
				Детали ДВС</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Испания</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.ajusa.es/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.ajusa.es/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.ajusa.es/CataOnLine/eng/index.php" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.ajusa.es/CataOnLine/eng/index.php</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		AJUSA входит в число самых крупных мировых производителей автозапчастей для европейских и японских автомобилей. Начав свою деятельность в 1972 году, на площади в 250 кв. м, небольшая фирма разрослась в крупный концерн, имеющий представительства в Америке, Европе, Бразилии, Японии, Африке и Австралии. В настоящее время производственные площади в Испании составляют 350 000 кв. м. Ассортимент выпускаемой предприятием продукции насчитывает более 35 000 наименований, среди них прокладки двигателя, болты головки блока цилиндров, гидрокомпенсаторы, сальники клапанов (маслоотражатели, маслосъемные колпачки). Среди европейских производителей запчастей для двигателя, Ajusa предлагает самую широкую гамму запчастей для автомобилей японского производства. Ajusa имеет международный сертификат качества ISO 9001 на всю выпускаемую продукцию</p>
</div>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<div class="short_info" style="padding: 0px; margin: 0px 0px 10px; overflow: hidden; zoom: 1; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	<div class="info_text" style="padding: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
		<p style="padding: 0px; margin: 0px; ">
			Страна:&nbsp;Испания</p>
		<p style="padding: 0px; margin: 0px; ">
			Сайт брэнда:&nbsp;<a href="http://www.ajusa.es/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">http://www.ajusa.es</a></p>
		<p style="padding: 0px; margin: 0px; ">
			Источник:&nbsp;<a href="http://www.spareparts.spb.ru/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">www.spareparts.spb.ru</a></p>
		<dl style="padding-right: 0px; padding-left: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
			<dt style="padding: 0px; margin: 0px; float: left; ">
				Продавец:</dt>
			<dd style="padding: 0px 5px; margin: 0px; float: left; ">
				<p style="padding: 0px; margin: 0px 0px 3px; ">
					<a href="http://www.autolink.by/sellers/ooo_dan_grupp_internet-magazin/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">ООО &laquo;ДАН ГРУПП&raquo;(Интернет-магазин)</a></p>
			</dd>
		</dl>
	</div>
</div>
<p class="paragraph" style="padding: 0px; margin: 0px 0px 10px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;&nbsp; Прокладки головки блока, поддона картера, масляного насоса, клапанной крышки, гильзы цилиндров. Сальники, распредвалы, гидротолкатели, маслосъемные колпачки, комплекты болтов головки блока, ремкомплекты карбюратора. Прокладки водяной помпы, термостата, уплотнения глушителя.</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;&nbsp; Компания Ajusa, образованная более 20-ти лет назад, специализируется в производстве прокладок и некоторых деталей двигателя для автомобильной промышленности и является одной из ведущих в данной области. Диапазон выпускаемых запчастей охватывает практически все современные автомобили. Обладая громадным опытом, приобретенным за долгие годы работы, специалисты Ajusa способны решить любую проблему касающуюся выпускаемой ей продукции, насколько сложной бы она не была.</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;&nbsp; Благодаря использованию современных материалов и технологий, а так же обязательному контролю на всех этапах производства, качество выпускаемых автозапчастей удовлетворит требования самого взыскательного покупателя. Прежде чем новое изделие будет запущено в производство, оно проходит серию различных испытаний, таких, как длительный термоудар, работа под высоким давлением, работа в критических режимах в несколько раз превышающих обычные условия.</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;&nbsp; Прокладки для автомобильной промышленности выпускаются как в виде отдельных изделий в оригинальной упаковке, так и в виде всевозможных наборов (полные наборы, верхние, нижние, наборы маслосъемных колпачков и пр.). Преимуществом наборов прокладок является более низкая цена за каждую прокладку, а так же то, что в наборы зачастую входят прокладки не продающиеся отдельно, такие, как прокладки помп, бензонасосов, карбюраторов и т.п.</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;&nbsp; Для успешной работы необходимы грамотно составленные каталоги, и надо сказать что эту проблему Ajusa решила самым лучшим образом. Помимо бумажных каталогов (легковые автомобили, грузовые автомобили, азиатские автомобили), существует электронный каталог, где доступ к информации более прост и она представлена более полно. В каталогах так же содержатся ссылки на оригинальные номера деталей, что делает поиск нужной позиции более простым и точным</p>
|, :catalog => true)
(b = Brand.where(:name => %q|ASHIKA|).first_or_create); b.update(:content => %q|<p>
	http://www.ashika.it/ru</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="0" style="border: 0px none; border-collapse: collapse; border-spacing: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Arial, Helvetica, sans-serif; font-size: 13px; line-height: 16.633333206176758px; width: 1225px; ">
	<tbody>
		<tr>
			<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
				<a class="make_name" href="http://www.ashika.it/ru/catalogs" rel="nofollow" style="outline: none !important; color: rgb(85, 26, 139); line-height: normal; font-family: Arial; margin-bottom: 1px; " target="_blank">Ashika</a></td>
			<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
				Импорт и дистрибуции запчастей азиатских машин.</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Италия</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.ashika.it/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.ashika.it/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://db.ashika.it/cashika/ricerca.jsp?lang=16" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://db.ashika.it/cashika/ricerca.jsp?lang=16</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		ASHIKA, марка группы Japanparts, представлена на рынке с 1989 года и является одним из лидеров сектора импорта и дистрибуции запчастей к автомобилям азиатского и американского производства. Товары под маркой ASHIKA изготавливаются на заводах ведущих мировых производителей автозапчастей и комплектующих к автомобилям, таких как: - DENSO EUROPE B.V., Голландия; - DAEWHA FUEL PUMP IND., LTD, Корея; - ASAHI SUSPENSION PARTS CO., Малайзия; - GINO PARTS IND.CO.,LTD, Тайвань; - CENTRAL AUTOTIV PRODUCT LTD, Япония и других. Продукция имеет сертификаты ISO 9001:2000, POCТЕСТ. Гамма продукции, выпускаемой под маркой ASHIKA включает: - механическую линию (фильтры, тормозные колодки и диски, гидравлику, сцепление, ремни, натяжные шкивы и т.д.); -моторную линию (поршни, головки, подшипники и т.д.); -электрическую (двигатели, генераторы, свечи накаливания, свечи зажигания, датчики и т.д); - детали подвески и рулевого управления (рычаги, рулевые тяги и наконечники, маятники, амортизаторы и т.д.) и многое другое.</p>
</div>
<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Торговая марка ASHIKA принадлежит группе Japanparts, которая является лидером в секторе импорта и дистрибуции запчастей для азиатских автомобильных марок. Компания Japanparts была основана более 20 лет назад в Италии (Вероне). Сейчас ей принадлежит два бренда: Japanparts и ASHIKA. Торговая марка ASHIKA появилась на рынке запчастей в 1989 году.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Ассортимент продукции, поставляемой компанией, отличается высоким качеством и включает в себя механическую, электрическую и моторную линии. Номенклатура запчастей ASHIKA постоянно обновляется и расширяется.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Под торговой маркой ASHIKA поставляются следующие виды продукции: механическая линия (тормозные колодки и диски, фильтры, сцепление, гидравлика, ремни, натяжные шкивы и др.); моторная линия (головки блока цилиндров, поршни, подшипники скольжения и др.); электрическая линия (генераторы, двигатели, свечи, стеклоочистители и др.), а также линия подвесок с амортизаторами и рулевой передачей.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Кроме того, что ассортимент автозапчастей ASHIKA постоянно обновляется и совершенствуется, компания также предлагает для своих потребителей очень удобную услугу &ndash; электронный каталог с фотографиями на дисках и в Интернете.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Страна:</strong>&nbsp;Италия<br />
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Сайт производителя:</strong>&nbsp;http://www.ashika.it/<br />
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Каталог Online:</strong>&nbsp;http://db.ashika.it</p>
|, :catalog => true)
(b = Brand.where(:name => %q|ATE|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div class="post-description" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: rgb(22, 22, 22); color: rgb(68, 68, 68); line-height: 18px; ">
	<h1 class="title" style="margin: 0px; padding: 0px 0px 1px; border: 0px; outline: 0px; font-size: 21px; vertical-align: baseline; background-color: transparent; color: rgb(168, 40, 0); line-height: 1em; font-weight: normal; font-family: Arial, sans-serif; background-position: initial initial; background-repeat: initial initial; ">
		ATE</h1>
</div>
<div class="clear" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: rgb(22, 22, 22); clear: both; color: rgb(68, 68, 68); line-height: 18px; ">
	&nbsp;</div>
<div class="entry-content" style="margin: 0px; padding: 5px 0px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 15px; text-align: justify; color: rgb(68, 68, 68); ">
	<div class="entrypicratingbox" style="margin: 0px 0px 0px 10px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; width: 215px; float: right; ">
		<div class="post-thumbnail" style="margin: 0px 0px 5px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; height: 220px; width: 220px; ">
			<img alt="ATE" class="post-thumb wp-post-image" height="200" src="http://autozapchasti24.ru/wp-content/uploads/2012/01/ATE.gif" style="margin: 0px; padding: 0px; border: 0px solid rgb(49, 158, 221); outline: 0px; vertical-align: baseline; background-color: transparent; border-top-left-radius: 5px; border-top-right-radius: 5px; border-bottom-right-radius: 5px; border-bottom-left-radius: 5px; display: block; height: 215px; width: 215px; " title="ATE" width="200" /></div>
		<div class="entrypicratingstars" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; width: 215px; clear: both; ">
			&nbsp;</div>
	</div>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		Автозапчасти под торговой маркой АТЕ производит компания Continental Teves, которая входит в состав крупнейшего производителя гидравлических систем и их компонентов &ndash; корпорации Continental Automotive Systems. Запчасти АТЕ известны во всем мире, большая их часть поставляется к производителям готовых узлов и агрегатов (92% от всей продукции), также автозапчасти АТЕ поступают на вторичныйрынок запчастей (8% от всей продукции).</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		На сегодняшний день компания Continental Teves является ведущим лидером в разработке автомобильных запчастей, а также поставщиком крупнейших автостроительных компаний. Имея многолетний опыт деятельности, компания разрабатывает и производит технологии и компоненты для автопромышленности, которые позволяют динамическим силам, воздействующим на автомобиль, стать более управляемыми.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		В состав компании входит 22 производственных предприятия во многих странах мира. Численность сотрудников Continental Teves достигает 12 тысяч человек. Ежедневно на предприятиях изготавливается 31 тысяча АБС систем, 30 тысяч тормозных цилиндров, 23 тысячи тормозных усилителей, 300 тысяч тормозных колодок и 180 тысяч тормозных дисков.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		Коммерческая программа запчастей АТЕ представляет: изнашивающиеся детали, тормозные диски, тормозные накладки, гидравлические детали, суппорта дисковых тормозов, усилители тормозного привода, главные тормозные цилиндры, тормозные шланги, тормозные жидкости, детали тормозов и сцепления, регуляторы тормозных сил.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		ремкомплекты, ремкомплекты &laquo;TopKit&raquo;, тормозные барабаны, колодки и диски, сервисные детали и инструменты.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		Главным отличием продукции АТЕ является ее безупречное качество, поэтому данную торговую марку рекомендуют многие автопроизводители. Для обеспечения высокого уровня качества изготавливаемых запчастей применяются только высококачественные материалы, а также строгий контроль качества готовых изделий.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		Компания стремится к постоянному совершенствованию, в развитие новых технологий она вкладывает немало средств. Основным достижением компании Continental Teves является разработка и внедрение интегрированной антиблокировочной системы АБС. Впервые система появилась в 1967 году, а в серийное производство поступила в 1984.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		К основным составляющим успешного развития компании можно отнести следующие факторы: постоянное внедрение технологических инноваций, высокий уровень качества запчастей АТЕ, широкий ассортимент продукции, безупречная сервисная концепция, точное понимание запросов и потребностей покупателей и многолетний опыт работы.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; "><strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Страна:</strong>&nbsp;</strong>Германия<br />
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; "><strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Сайт производителя:</strong>&nbsp;</strong>http://www.ate.de/<br />
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; "><strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Каталог Online:</strong>&nbsp;</strong>http://www.ate.de/</p>
</div>
<p>
	http://www.contiteves-am.com/generator/www/start/index_ate_de.html</p>
<p>
	&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="0" style="border: 0px none; border-collapse: collapse; border-spacing: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Arial, Helvetica, sans-serif; font-size: 13px; line-height: 16.633333206176758px; width: 1225px; ">
	<tbody>
		<tr>
			<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
				<a class="make_name" href="http://www.ate.de/generator/www/com/de/ate/ate/themen/21_kataloge/productinfo_cataloging_de.html" rel="nofollow" style="outline: none !important; color: rgb(85, 26, 139); line-height: normal; font-family: Arial; margin-bottom: 1px; " target="_blank">ATE</a></td>
			<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
				Тормозные системы.</td>
		</tr>
		<tr>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Германия</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.ate.de/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.ate.de/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://webshoppilot.tecdoc.net/ate/?language=ru" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://webshoppilot.tecdoc.net/ate/?language=ru</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Фирма ATE основана Альфредом Тевисом в 1906 году, а в 1937 году тандемовские основные цилиндры были применены для грузовых, легковых автомобилей и для автобусов. В 1954 году тормозной усилитель, произведенный компанией ATE был впервые установлен на автомобиль Mercedes. Это первое гидравлическое усиление тормозов в автомобильном гоночном спорте. В 1958 году начато изготовление большой серии тормозных колодок ATE в Германии. Тормозные детали ATE соответствуют высшим нормам качества. ATE поставляет следующие детали тормозной системы: тормозные усилители, главные тормозные цилиндры, компенсаторные бачки, суппорты, оригинальные колодки, тормозные диски, тормозные барабаны, рабочие цилиндры, барабанные тормозные механизмы, оригинальная мастика, барабанные тормозные механизмы для стояночной тормозной системы, тросы привода стояночной тормозной системы, рычаги тормозной силы, тормозные шланги, шланги сцепления, цилиндровые датчики, тросы привода управления сцеплением, тормозная жидкость. Тормозная жидкость ATE - высококачественная жидкость с температурой кипения 280&deg;C. Постоянная оптимизация процесса производства и контроль гарантируют высокое качество и точность. Тормозные диски ATE в голубой упаковке - это максимальтная надежность в любой ситуации. Применение высококачественных гарантирует оптимальный тормозной эффект и продолжительность действия тормозов при термической нагрузке до накала свыше 700&deg;С. Оригинальные тормозные колодки ATE могут выдержать экстремальные нагрузки. Стабильность эксплуатационных характеристик - качественные отличия, которые определяют длину тормозного пути</p>
</div>
<p>
	&nbsp;</p>
<p align="justify" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Фирма ATE была основана Альфредом Тевисом в 1906 году. В 1937 году тандемовские основные цилиндры были применены для грузовых, легковых автомобилей и для автобусов. В 1954 году тормозной усилитель, произведенный компанией ATE был впервые установлен на автомобиль &quot; Мерседес&quot;. Это первое гидравлическое усиление тормозов в автомобильном гоночном спорте. В 1958 г. было начато изготовление большой серии тормозных колодок ATE в Германии. В 1996 г. - представление новых тормозных колодок ATE. Тормозные детали ATE соответствуют высшим нормам качества. ATE поставляет следующие детали тормозной системы: тормозной усилитель, основной цилиндр торможения, компенсаторный бачок, суппорты, оригинальные накладки, тормозные диски,тормозные барабаны, цилиндры колес, барабанные тормозные механизмы, оригинальная мастика, барабанные тормозные механизмы для стояночной тормозной системы,тросы привода,стояночной тормозной системы, рычаги тормозной силы, тормозные шланги, шланги сцепления, цилиндровые датчики, тросы привода управления сцеплением,тормозная жидкость. Оригинальная тормозная жидкость ATE - это высококачественная жидкость с температурой кипения 280 градусов. Легковые автомашины могут ездить без замены жидкости 3 года, в то время как жидкость с более низкой температурой кипения необходимо менять гораздо чаще. ATE-тормозные диски Постоянная оптимизация процесса производства и контроль за сырьем гарантируют высокое качество и точность форм. Оригинальные тормозные диски ATE в голубой упаковке - это максимальтная надежность в дорожной ситуации. Применение таких материалов как легируемый литейный чугун с никелем, хромом, молибденом, медью, и титаном гарантирует оптимальный тормозной эффект и продолжительность действия тормозов при термической нагрузке до накала свыше 700 градусов. ATE-тормозные накладки Оригинальные тормозные накладки ATE могут выдержать экстремальные нагрузки. Стабильность силы трения, сжимаемость и сопротивление сразу - качественные отличия , которые определяют длину и продолжительность тормозного пути.</p>
<br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; clear: both; " />
<div id="ya_direct" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</div>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Страна:&nbsp;<b style="margin: 0px; padding: 0px; ">Германия</b></p>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Сайт:&nbsp;<a href="http://www.brakepads.ru/go/?http://www.ate.de/" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(13, 116, 196); " target="_blank">http://www.ate.de/</a></p>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Каталог:&nbsp;<a href="http://outcat-cs.tecdoc.net/ows/ru/C95DD7B41E9C4DE8DCAA15DBC8F8A9D5.ows_cs2.srv;jsessionid=C95DD7B41" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(13, 116, 196); " target="_blank">http://outcat-cs.tecdoc.net/ows/ru/C95DD7B41E9C4DE8DCAA15DBC8F8A9D5.ows_cs2.srv;jsessionid=C95DD7B41</a></p>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Колодки скрипят у 33 % проголосовавших</p>
<table class="brands_detail_rating" style="margin: 0px; padding: 0px; border-collapse: collapse; width: 350px; border: 0px solid rgb(194, 194, 194); color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	<tbody style="margin: 0px; padding: 0px; ">
		<tr style="margin: 0px; padding: 0px; " valign="middle">
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; ">
				Рекомендуют: 19</td>
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; width: 200px; ">
				<div class="line_green" style="margin: 5px 0px 0px; padding: 0px; float: left; background-color: green; height: 6px; width: 200px; ">
					&nbsp;</div>
			</td>
		</tr>
		<tr style="margin: 0px; padding: 0px; ">
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; ">
				Не рекомендуют: 6</td>
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; width: 200px; ">
				<div class="line_red" style="margin: 5px 0px 0px; padding: 0px; float: right; background-color: red; height: 6px; width: 63.150001525878906px; ">
					&nbsp;</div>
			</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<div class="short_info" style="padding: 0px; margin: 0px 0px 10px; overflow: hidden; zoom: 1; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	<div class="info_text" style="padding: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
		<p style="padding: 0px; margin: 0px; ">
			Страна:&nbsp;Германия</p>
		<p style="padding: 0px; margin: 0px; ">
			Сайт брэнда:&nbsp;<a href="http://www.ate.de/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">http://www.ate.de</a></p>
		<dl style="padding-right: 0px; padding-left: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
			<dt style="padding: 0px; margin: 0px; float: left; ">
				Продавец:</dt>
			<dd style="padding: 0px 5px; margin: 0px; float: left; ">
				<p style="padding: 0px; margin: 0px 0px 3px; ">
					<a href="http://www.autolink.by/sellers/dias-auto_ltd_minsk/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">Dias-Auto ltd(Минск)</a></p>
				<p style="padding: 0px; margin: 0px 0px 3px; ">
					<a href="http://www.autolink.by/sellers/avtozap_internet-magazin/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">Avtozap(Интернет-магазин)</a></p>
			</dd>
		</dl>
	</div>
</div>
<p class="paragraph" style="padding: 0px; margin: 0px 0px 10px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;&nbsp; Крупнейший производитель автомобильных систем безопасности в мире!<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;Работа компании разделяется на 2 направления: Continental Temic - электронные компоненты и Continental Teves - один из всемирно известных производителей электронных и гидравлических тормозных систем, систем контроля ходовой части, электронные системы пневматической подвески, датчики.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;Continental Teves тесно сотрудничает с Continental Temic в рамках объединенного функционирования компании Continental Automotive Systems (CAS), что позволяет им совместно создавать уникальные решения.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;Продукция ATE:<br style="padding: 0px; margin: 0px; " />
	-Тормозные диски&nbsp;<br style="padding: 0px; margin: 0px; " />
	-Перфорированные тормозные диски(Power Disc)&nbsp;<br style="padding: 0px; margin: 0px; " />
	-Тормозные колодки для мотоспорта (Power Pad)&nbsp;<br style="padding: 0px; margin: 0px; " />
	-Комплекты тормозных колодок&nbsp;<br style="padding: 0px; margin: 0px; " />
	-Ремкомплекты&nbsp;<br style="padding: 0px; margin: 0px; " />
	-Главные и рабочие тормозные цилиндры&nbsp;<br style="padding: 0px; margin: 0px; " />
	-Главные и рабочие цилиндры сцепления&nbsp;<br style="padding: 0px; margin: 0px; " />
	-Тормозные суппорта&nbsp;<br style="padding: 0px; margin: 0px; " />
	-Троса ручного тормоза и сцепления&nbsp;<br style="padding: 0px; margin: 0px; " />
	-Тормозные шланги&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;ATE поставляет свою продукцию на конвейер всем крупнейшим производителям автомобилей, среди которых VAG (VW, AUDI, SKODA), FORD, GM, BMW, TOYOTA и т.д.<br style="padding: 0px; margin: 0px; " />
	История<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;Мировой лидер с почти столетней историей.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;Alfred Teves, основатель компании, был свидетелем рассвета автомобилестроения, он осознал, что только внедряя технологические инновации его компания сможет занять достойную нишу в этой молодой индустрии. С гидравлических тормозов до антиблокировочной системы ABS, ATE был пионером, стремительно отсчитывая мили в области производства систем контроля автомобиля.&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	-1898- Alfred Teves, рожденный в 1868 году начинает работать на велосипедном заводе ADLER во Франкфурте-на-Майне. В<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	-1902 году он становится первым продавцом автомобилей в компании.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	-1906-основание компании Alfred Teves как авторизированного дилера автомобильных аксессуаров. Несколькими днями позднее Альфред выставляется в IAA во Франкфурте.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	-1909 - Совместно с инженером Matth?us Braun, Альфред создает компанию Mitteldeutsche K?hlerfabrik по производству автомобильных радиаторов. Таким образом, Альфред получает возможность работать с производителями автомобилей напрямую. Его клиентами становятся AUDI, WANDERER и HANSA.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	-1911-Основание компании Maschinen und Armaturenfabrik. К 1919 году после Первой мировой войны производство автокомпонентов становится очень важным. Компания зарекомендовала себя как производитель высококачественных поршневых колец и тормозных систем.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	-1921-Появление бренда ATE. Синий цвет упаковки становится символом высокого качества для все большего числа ремонтных автомастерских.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	-1926-Teves представляет Европе гидравлические тормоза. Adler Standart, оснащенный тормозными колодками ATE, становится первым автомобилем в Европе с гидравлической тормозной системой. Благодаря инновационным технологическим разработкам и новому процессу литья ATE упрочняет свои лидирующие позиции на рынке.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	-1934-Auto-Union и Daimler-Benz используют тормоза ATE, оптимизированных Teves для мотоспорта для их 750-ти килограммовых спортивных гоночных автомобилей.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	-1937-Представление тандемного главного тормозного цилиндра для легковых автомобилей, грузовиков и автобусов.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	-1948-После II Мировой войны, ATE возобновляет производство всех своих заводов. Также был запущен новый завод в Gifhorn.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	-1954-ATE вакуумный насос-усилитель был установлен на легендарный Mercedes Benz Silver Arrow. Это был первый насос-усилитель установленный на гоночный автомобиль.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	-1958-ATE начинает массовое производство дисковых тормозных колодок в Германии.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	-1960-Произодство дисковых тормозных колодок по лицензии Dunlop на заводе во Франкфурте.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	-1979-Появление первых дисковых тормозов с суппортом и опять они были установлены на гоночный спорт кар(BMW M1).<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	-1984- Серийное производство ABS. ABS MK II производства компании ATE использовались FORD USA и FORD Europe. В последующие 2 года было выпущено 250.000 систем.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	-1996-ATE представляет PowerDisc на международной выставке Auto Mechanika.<br style="padding: 0px; margin: 0px; " />
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	-1998-Покупка подразделения по производству тормозных систем и деталей рулевого управления компании ITT Industries корпорацией Continental AG Основание Continental Teves AG &amp; Co. oHG.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|AUTOLITE|).first_or_create); b.update(:content => %q|<p>
	<span style="color: rgb(0, 0, 0); font-family: Arial; ">Каталог деталей электронной группы для американских автомобилей.</span></p>
<p>
	http://www.autolite.com/</p>
<p>
	&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="0" style="border: 0px none; border-collapse: collapse; border-spacing: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Arial, Helvetica, sans-serif; font-size: 13px; line-height: 16.633333206176758px; width: 1225px; ">
	<tbody>
		<tr>
			<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
				<a class="make_name" href="http://www.autolitecatalog.com/Application.aspx?b=A" rel="nofollow" style="outline: none !important; color: rgb(85, 26, 139); line-height: normal; font-family: Arial; margin-bottom: 1px; " target="_blank">Autolite</a></td>
			<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
				Свечи зажигания.</td>
		</tr>
		<tr>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p class="p1">
	Страна:&nbsp;США</p>
<p class="p2">
	<span class="s1">Сайт брэнда:&nbsp;<a href="http://www.autolite.com/"><span class="s2">http://www.autolite.com</span></a></span></p>
<p class="p1">
	Источник:&nbsp;<a href="http://www.ksa.ru/"><span class="s2">www.ksa.ru</span></a></p>
<p class="p1">
	Продавец:</p>
<p class="p3">
	<span class="s3"><a href="http://www.autolink.by/sellers/hotite_prodavat_etot_brend_ispolzuya_autolinkby/">Хотите продавать этот брэнд используя Autolink.by?</a></span></p>
<p class="p4">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;Всемирно известная торговая марка, чьё имя давно уже стало гарантом качества и надёжности. Продукция AUTOLITE поставляется на большинство конвейеров ведущих мировых производителей автомобилей. Начиная с апреля 2000 года AUTOLITE официально лицензированным поставщиком свечей зажигания для всех мероприятий NASCAR. &nbsp;<br />
	<br />
	&nbsp; &nbsp;Неоспоримое преимущество свечей AUTOLITE: Свечи изготавливаются в Америке и имеют высокое качество.По сравнению с европейскими и японскими производителями, свечи AUTOLITE имеют конкурентно способную цену, особенно на платиновые свечи.</p>
<p class="p1">
	&nbsp; &nbsp;История производства свечей зажигания начинается с 1948 года.</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Продукция компании.<br />
	<br />
	&nbsp; &nbsp;Autolite XP Xtreme Performance&trade;<br />
	&nbsp;свечи с боковым платиновым и центральным иридиевым электродами<br />
	Наконечник центрального электрода, изготовленный из сплава иридия, а также&nbsp;<br />
	Боковой электрод с платиновым покрытием позволяют:<br />
	- увеличить надёжность искрообразования и воспламенения рабочей смеси во всех режимах работы двигателя,&nbsp;<br />
	- облегчить его запуск и улучшить динамические характеристики автомобиля.&nbsp;<br />
	Уменьшение диаметра центрального электрода позволило снизить требуемое напряжение искрообразования.&nbsp;<br />
	<br />
	&nbsp; &nbsp;Как следствие - более высокая производительность и больший срок эксплуатации свечи!<br />
	<br />
	&nbsp; &nbsp;AUTOLITE DOUBLE PLATINUM<br />
	&nbsp;свечи с двумя платиновыми электродами<br />
	Эти свечи снабжены платиновыми наконечниками как центрального, так и бокового электрода.&nbsp;<br />
	Такая конструкция улучшает характеристики сгорания смеси:<br />
	- исключается возникновение нагара,&nbsp;<br />
	- максимально продлевается срок службы свечи.<br />
	<br />
	&nbsp; &nbsp;В результате - значительная экономия топлива и легкий запуск двигателя!<br />
	<br />
	&nbsp; &nbsp;AUTOLITE PLATINUM<br />
	&nbsp;свечи с платиновым электродом<br />
	Высококачественные свечи зажигания, предназначенные для всех типов автомобильных двигателей.&nbsp;<br />
	Свечи с платиновым электродом сходны по конструкции с медными, но, в отличие от них, снабжены платиновым наконечником центрального электрода.&nbsp;<br />
	<br />
	&nbsp; &nbsp;Это практически исключает увеличение искрового зазора, за счет чего улучшается работа свечи, исключаются пропуски зажигания и появление нагара, продлевается срок службы свечи и увеличивается мощность искры.<br />
	<br />
	<br />
	&nbsp; &nbsp;AUTOLITE COPPER PLUGS<br />
	&nbsp;свечи с медным электродом<br />
	Центральный медный электрод заключен в удлиненный изолятор (новая технология в производстве свечей), что облегчает эффективный отвод тепла, снижает загрязнение свечей на малых оборотах.&nbsp;<br />
	Ребристый изолятор препятствует возникновению искры снаружи свечи, двойной резистор эффективно снижает электромагнитное излучение.&nbsp;<br />
	Никель-хромовый боковой электрод обеспечивает надежную искру</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<table cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td class="td1" valign="middle">
				<p class="p1">
					<span class="s1"><a href="http://www.autolite.com/"><b>AUTOLITE</b></a></span></p>
			</td>
			<td class="td2" valign="middle">
				<p class="p2">
					Каталог деталей электронной группы для американских автомобилей.</p>
			</td>
		</tr>
	</tbody>
</table>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|BERU|).first_or_create); b.update(:content => %q|<p>
	http://www.eiken-kk.com/vicf.html</p>
<p>
	<span style="color: rgb(0, 0, 0); font-family: Arial; ">Каталог деталей системы зажигания и электроники.</span></p>
<p>
	&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="0" style="border: 0px none; border-collapse: collapse; border-spacing: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Arial, Helvetica, sans-serif; font-size: 13px; line-height: 16.633333206176758px; width: 1225px; ">
	<tbody>
		<tr>
			<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
				<a class="make_name" href="http://www.beru.com/aftermarket/product-finder" rel="nofollow" style="outline: none !important; color: rgb(85, 26, 139); line-height: normal; font-family: Arial; margin-bottom: 1px; " target="_blank">BERU</a></td>
			<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
				<p>
					Электрооборудование автомобилей.</p>
				<p>
					&nbsp;</p>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p class="p1">
	Страна: Германия</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.beru.com/"><span class="s2">http://www.beru.com/</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://www.beru.com/english/produkte/produktfinder.php"><span class="s2">http://www.beru.com/english/produkte/produktfinder.php</span></a></span></p>
<p class="p3">
	Компания Beru обладает отличной репутацией как производитель систем зажигания, поставляемых как на конвейеры ведущих автопроизводителей, а так же и на рынки запчастей. Многие ведущие производители автомобилей сотрудничают с Beru: Audi, BMW, Citroen, Daimler-Chrysler, Daewoo, Ferrari, Fiat, Ford, GM, Hyundai, Kia, Land Rover, Lamborghini, Lancia, Maseratti, Nissan, Opel, Renault, Saab, Seat, Ssang Yong, VW, Volvo. Компания Beru имеет свой научно-исследовательский центр, расположенный в Германии, и 16 заводов в Европе, Азии и Северной Америке. Качество - главное условие, которое позволяет конкурировать на международном уровне. Компания Beru относится к числу ведущих мировых изготовителей электротехнического оборудования для автомобилей. Производственная программа фирмы Beru включает в себя более 2000 различных изделий: свечи зажигания, свечи накаливания, коммутаторы, крышки распределителя зажигания, катушки зажигания, конденсаторы системы зажигания, контакты зажигания, штекеры для свечей зажигания и распределителей зажигания, провода системы зажигания, устройства подавления радиопомех, скользящие контакты распределителей, электролампы для автомобилей и антенны. В практически любом автомобиле можно насчитать до 40 изделий от Beru. Компания Beru предлагает полный ассортимент свечей зажигания Beru Ultra для всех марок автомобилей. Только изделия высокого качества, какими являются свечи зажигания Beru, изготовленные из самых лучших материалов на оборудовании с компьютерным управлением, смогут в течение долгого времени удовлетворять таким экстремальным требованиям. Все заводы компании Beru сертифицированы в соответствии со стандартами ISO 9001 или QS 9000.</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p1">
	Страна:&nbsp;Германия</p>
<p class="p2">
	<span class="s1">Сайт брэнда:&nbsp;<a href="http://www.beru.com/"><span class="s2">http://www.beru.com</span></a></span></p>
<p class="p2">
	<span class="s1">Источник:&nbsp;<a href="http://autosatellite.kz/"><span class="s2">autosatellite.kz</span></a></span></p>
<p class="p1">
	Продавец:</p>
<p class="p3">
	<span class="s3"><a href="http://www.autolink.by/sellers/dias-auto_ltd_minsk/">Dias-Auto ltd(Минск)</a></span></p>
<p class="p3">
	<span class="s3"><a href="http://www.autolink.by/sellers/avtozap_internet-magazin/">Avtozap(Интернет-магазин)</a></span></p>
<p class="p3">
	<span class="s3"><a href="http://www.autolink.by/sellers/ooo_metallprogress_internet-magazin/">ООО &quot;Металлпрогресс&quot;(Интернет-магазин)</a></span></p>
<p class="p4">
	&nbsp; &nbsp;Фирма Beru имеет отличную репутацию как производитель систем зажигания, поставляемых как на конвейер автопроизводителей, так и на рынок запасных частей. Ведущие производители автомобилей сотрудничают с фирмой Beru: AUDI, BMW, CITROEN, DAIMLER-CHRYSLER, DAEWOO, FERRARI, FIAT, FORD, GENERAL MOTORS, HYUNDAI, KIA, LAND ROVER, LAMBORGHINI, LANCIA, MASERATI, NISSAN-IBERICA, OPEL, PEUGEOT, RENAULT, SAAB, SEAT, SSANG YONG, VW, VOLVO.&nbsp;<br />
	<br />
	&nbsp; &nbsp;В настоящее время фирма Beru относится к числу ведущих мировых изготовителей электротехнического оборудования автомобилей. Ассортимент выпускаемой продукции охватывает практически все известные марки и модели автомобилей. Производственная программа фирмы Beru включает более 2000 различных изделий, подразделяющихся на следующие группы: свечи зажигания, свечи накаливания, конденсаторы системы зажигания, коммутаторы, крышки распределителя зажигания, катушки зажигания и распределителей зажигания, штекеры для свечей зажигания, скользящие контакты распределителей, провода системы зажигания, комплекты проводов зажигания, устройства подавления радиопомех, электролампы для автомобилей и антенны. В каждом автомобиле Вы можете насчитать до 40 изделий фирмы Beru.&nbsp;<br />
	<br />
	<br />
	&nbsp; &nbsp;Качество является главным условием, позволяющим выдержать конкуренцию на международном уровне. Поэтому все заводы фирмы Beru сертифицированы в соответствии со стандартами ISO 9001 или QS 9000. Исследовательский центр в городе Людвигсбург (Германия) оборудован специальной аппаратурой, современными испытательными стендами, специальными измерительными устройствами, климатическими камерами, лабораториями исследования процессов зажигания, вибрации и металлографии. Этот центр открывает для фирмы Beru возможность удовлетворять постоянно возрастающие требования производителей автомобилей: выпускать изделия для двигателей все более сложных концепций и выполнять более жесткие экологические нормы.&nbsp;<br />
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;Системе контроля за качеством продукции на фирме Beru уделяется особое внимание. В связи с этим примерно 10% всего персонала фирмы Beru работает в области обеспечения качества. Основное правило философии качества фирмы Beru гласит: &quot;Контроль производства вместо проверки изделий&quot;. Так как качество нужно производить, а не создавать путем проверок. При этом фирма Beru делает ставку на самые современные технологии с компьютерным управлением. Только использование таких технологических процессов гарантирует, что обещанные заказчику свойства надежным образом обеспечиваются для каждого изделия. Только таким путем можно выполнить пожелания заказчиков по снижению доли брака до очень низкого уровня</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	Немецкая компания Beru &ndash; это производитель систем зажигания для автомобилей, которые поставляются на конвейер автопроизводителей и на вторичный рынок запчастей.&nbsp;Компания Beru была основана в 1912 году Альбертом Рупрехтом, как предприятие по производству свечей зажигания для двигателей автомобиля. Так как свечи, которые выпускала компания, отличались высоким уровнем эксплуатационной надежности, Beru начала очень активно развиваться и достаточно скоро стала одним из ведущих производителей в своей отрасли. В 1922 году специалистами компании были разработаны свечи зажигания для дизельных двигателей.</p>
<p class="p1">
	На сегодняшний компания Beru является одним из ведущих мировых производителей электротехнического оборудования для автомобилей. Под брендом Beru выпускается широкий ассортимент запчастей, который охватывает почти все известные автомобильные марки. Компания владеет 16 заводами в странах Европы, Азии и Северной Америки. В Германии, Великобритании, Франции, Италии, Ирландии, Корее, Испании и Мексики расположены собственные производства Beru. В Нидерландах, Индии, Венгрии и Корее &ndash; совместные предприятия. Среди автостроительных компаний, которые сотрудничают с Beru, таки известные корпорации, как General Motors, AUDI, Daymler-Chrysler, FERRARI, BMW, CITROEN, Fiat, Nissan, Ford, Hyunday, Kia, Opel, Peugeot, Renault, Volvo и многие другие.</p>
<p class="p1">
	Под торговой маркой Beru производятся следующие виды автозапчастей: свечи зажигания, штекеры для свечей зажигания, конденсаторы системы зажигания, крышки распределителя зажигания, свечи накаливания, коммутаторы, устройства подавления радиопомех, скользящие контакты распределителей, провода системы зажигания, комплекты проводов зажигания, катушки зажигания и распределителей зажигания, электролампы для автомобилей и антенны. Всего компания выпускает более 2000 наименований изделий.</p>
<p class="p1">
	Главным преимуществом компании Beru, которое позволяет входить ей в число мировых лидеров, является производство продукции высокого качества. Все производства компании сертифицированы как соответствующие Международному стандарту качества ISO 9001 или QS 9000. Кроме того, компания Beru располагает собственным исследовательским центром, который находится в Германии. Центр оборудован новейшей спецаппаратурой, современными испытательскими стендами, исследовательскими лабораториями. Благодаря эффективной работе этого центра компания Beru имеет возможность постоянно обновлять ассортимент выпускаемых автозапчастей новыми, более современными и сложными изделиями, соответствующих более жестким нормам экологической безопасности.</p>
<p class="p1">
	Также большое внимание уделяется системе контроля качества продукции, в которой работает около 10% сотрудников Beru. Согласно философии компании, качество нужно производить, а не создавать в результате проверок. Контроль качества изделий Beru проводится с использованием самых современных технологий, которые обеспечивают 100% гарантию качества изделий, предлагаемых потребителям. Благодаря эффективной системе контроля качества, реализованной на предприятиях компании, количество брака в готовых изделиях составляет всего лишь 0,005-0,008%.</p>
<p class="p1">
	Экологической безопасности также уделяется большое внимание. С 1999 года это подтверждается наличием у компании сертификата ISO 14001, который гарантирует, что на предприятиях Beru производится экологически чистая продукция и постоянно ведутся мероприятия по защите окружающей среды.</p>
<p class="p1">
	<b>Страна:</b>&nbsp;Германия<br />
	<b>Сайт производителя:&nbsp;</b>http://www.beru.com/</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<table cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td class="td1" valign="middle">
				<p class="p1">
					<span class="s1"><a href="http://www.beru.com/aftermarket/product-finder">BERU</a></span></p>
			</td>
			<td class="td2" valign="middle">
				<p class="p2">
					Электрооборудование автомобилей</p>
			</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|FEBEST|).first_or_create); b.update(:content => %q|<p>
	<a href="http://fe-best.de/" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(0, 124, 204); outline: none; text-decoration: none; font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " target="_blank"><strong style="margin: 0px; padding: 0px; ">FEBEST</strong></a><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<b style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Резинотехнические изделия</b><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Подвеска&nbsp;</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Подшипники&nbsp;</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Крестовины&nbsp;</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Гидравлика</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|LUK|).first_or_create); b.update(:content => %q|<p>
	http://toc.luk-as.de/toc/</p>
<p>
	http://toc.luk-as.de/toc/ru/007D55554A6CFD4E59B55FF56718181C.srv?view=VIndexFramesetJsp</p>
<p>
	<b style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Каталог деталей сцепления, натяжных роликов</b><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Корзина сцепления</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Дискк сцепления</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Выжимной подшипник</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Маховик</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Ролик натяжной</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|FAG|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Германия</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.fag.de/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.fag.de/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://toc.luk-as.de/toc/enter?profile=9999&amp;COUNTRY=RU&amp;LANGUAGE=RU" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://toc.luk-as.de/toc/enter?profile=9999&amp;COUNTRY=RU&amp;LANGUAGE=RU</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		FAG - немецкая марка, принадлежащая в настоящий момент промышленной компании INA - Gruppe. История марки началась в 1905 г. с создания промышленной компании Fischer Aktien - Gesellschaft, а в 1941 г. FAG Kugelfischer Georg Schafer &amp; Co.С 1993 г. марка стала принадлежать новому владельцу INA - Gruppe. Под маркой FAG производятся подшипники качения для многих отраслей промышленности, включая и автостроение. К настоящему момент компания создала ряд СП и производств в Корее, Великобритании, Чехии и большинстве стран северной Европы, США, Бразилии, Китае. Кроме этого, официальным представителем марки является компания HK Autoteile. Многие известные автопроизводители предпочитают марку FAG, среди них VW, Honda, Mercedes, Volvo, Kia, Nissan и т.д.</p>
</div>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	For more than 120 years, the Schaeffler Group with its brand FAG has been one of the leading manufacturers of precision rolling bearings for the automotive, mechanical engineering and aerospace industries. At their Schweinfurt location they have one of th</p>
<p>
	<a href="http://www.fag.de/content.fag.de/en/index.jsp" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.fag.de</a></p>
<p>
	&nbsp;</p>
<p>
	http://toc.luk-as.de/toc/ru/007D55554A6CFD4E59B55FF56718181C.srv?view=VIndexFramesetJsp</p>
<p>
	http://toc.luk-as.de/toc/ru/7280A0BA64B91888386A21069414B1B2.srv?view=VIndexFramesetJsp</p>
<p>
	http://toc.luk-as.de/index.html</p>
<p>
	&nbsp;</p>
<p>
	<b style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Каталог подшипников</b><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Подшипники</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Ступицы</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Ролики</span></p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	Компания&nbsp;<strong>FAG</strong>&nbsp;(FAG Kugelfischer Georg Schafer AG, Schweinfurt, Germany) была основана в 1883 году в Германии Фредериком Фишером, разработавшим специальную шлифовальную машину для массового производства подшипниковых прецизионных шаров.</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	В настоящее время&nbsp;<strong>FAG</strong>&nbsp;- один из мировых лидеров в производстве шариковых и роликовых подшипников для автомобильной, аэрокосмической, тяжелой промышленностей, станкостроения и самых разнообразных отраслей машиностроения. С 1-го января 2002 года, компания&nbsp;<strong>FAG</strong>&nbsp;принадлежит холдингу&nbsp;<strong>INA</strong>. Став единой, новая компания стала второй по величине в мире.</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	&nbsp;</p>
<p class="p1">
	Компания Fischer Aktien &mdash; Gesellschaft&nbsp; или сокращенно FAG была создана в 1905 году в Германии. Ее основатель инженер Фредерик Фишер создал еще в 1883 году оборудование для шлифовки шаров, что было затем использовано в производстве подшипников. Оборудование позволило наладить обработку металлических шаров до идеальной формы в больших объемах. Это положило начало всему производству шарикоподшипников.</p>
<p class="p1">
	В 1986 году был построен еще один завод FAG. В 2001 году&nbsp; INA Holding Schaeffler KG предприняла шаги по приобретению акций FAG , что повлекло за собой к 2003 слияние компаний.</p>
<p class="p1">
	В настоящий момент компания входит в состав промышленной группы&nbsp; INA-Gruppe и является мировым лидеров в области производства подшипников от игольчатых до ступичных, сохраняя за собой право бренда FAG. Основной акцент в производстве делается на разработку и усовершенствование&nbsp; подшипников качения. Сегодня компания FAG является производителем&nbsp; и поставщиком&nbsp;&nbsp; роликовых и шариковых подшипников любых модификаций, ступичных подшипников и&nbsp; подшипниковых узлов, которые совместимы практически со всеми известными марками автомобилей.</p>
<p class="p1">
	Продукция под маркой FAG известна во всем мире и применяется практически во всех отраслях промышленности: особенное значение она имеет в автомобилестроении, космических технологиях и производстве оборудования для промышленных производств.</p>
<p class="p1">
	Компания имеет сеть филиалов и производственных мощностей по всему миру, в том числе в странах Северной Европы, Бразилии, США, Китае, Корее, Великобритании, Чехии. Всего в состав компании входит более 63 производственных мощностей, на которых задействовано 18000 человек.</p>
<p class="p1">
	Кроме&nbsp; промышленной группы, официальным представителем&nbsp; бренда выступает и предприятие HK Autoteile.</p>
<p class="p1">
	Продукция, выпускаемая FAG, отличается высоким качеством и повышенной надежностью. В силу этого она официально одобрена к применению такими автоконцернами, как Nissan, Volvo, Kia, VW, Mercedes, Honda.</p>
<p class="p1">
	На заводах компании используется высокоточное оборудование и внедрены инновационные технологии. Благодаря этому, а также постоянным научным изысканиям,&nbsp; на заводах&nbsp;&nbsp; FAG&nbsp; выпускаются подшипники любых типоразмеров, вплоть до самых миниатюрных. Вся продукция проходит испытания на специальных испытательных стендах и имеет сертификаты качества.</p>
<p class="p1">
	Одно из ноу-хау компании &mdash; уникальная технология холодного формирования материалов, в результате применения которой подшипники&nbsp; отличаются повышенной износостойкостью, надежностью и длительностью эксплуатации. Высокие стандарты качества прослеживаются в особо точном подгоне деталей узлов. Компания обладает одними из самых больших в мире штамповочных прессов, что дает возможность выпускать большие партии продукции. Процент брака минимален и отслеживается уже на этапе тестирования подшипников.</p>
<p class="p1">
	В настоящий момент&nbsp; подшипники и подшипниковые узлы поставляются практически во все страны мира, как на рынок оригинальных запчастей, так и на рынок aftermarket.</p>
<p class="p1">
	<b>Страна:</b>&nbsp;Германия<br />
	<b>Сайт производителя:&nbsp;</b>http://fag.de/</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<table cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td class="td1" valign="middle">
				<p class="p1">
					<span class="s1"><a href="http://toc.luk-as.de/index.html"><b>FAG</b></a></span></p>
			</td>
			<td class="td2" valign="middle">
				<p class="p2">
					Каталог автозапчастей FAG.</p>
			</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<div class="short_info" style="padding: 0px; margin: 0px 0px 10px; overflow: hidden; zoom: 1; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	<div class="info_text" style="padding: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
		<p style="padding: 0px; margin: 0px; ">
			Сайт брэнда:&nbsp;<a href="http://www.fag.de/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">http://www.fag.de</a></p>
		<p style="padding: 0px; margin: 0px; ">
			Источник:&nbsp;<a href="http://www.fag.de/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">Fag</a></p>
		<dl style="padding-right: 0px; padding-left: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
			<dt style="padding: 0px; margin: 0px; float: left; ">
				Продавец:</dt>
			<dd style="padding: 0px 5px; margin: 0px; float: left; ">
				<p style="padding: 0px; margin: 0px 0px 3px; ">
					<a href="http://www.autolink.by/sellers/avtozap_internet-magazin/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">Avtozap(Интернет-магазин)</a></p>
			</dd>
		</dl>
	</div>
</div>
<p class="paragraph" style="padding: 0px; margin: 0px 0px 10px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp; &nbsp;Компания FAG (FAG Kugelfischer Georg Schafer AG, Schweinfurt, Germany) была основана в 1883 году в Германии Фредериком Фишером, разработавшим специальную шлифовальную машину для массового производства подшипниковых прецизионных шаров. После смерти Фредерика Фишера предприятие приобрел другой производитель шаров &mdash; Георг Шафер, тогда и появилось известное сегодня название предприятия.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;В настоящее время FAG - один из мировых лидеров в производстве шариковых и роликовых подшипников для автомобильной, аэрокосмической, тяжелой промышленностей, станкостроения и самых разнообразных отраслей машиностроения. На предприятиях FAG, расположенных в 25 городах по всему миру, работают более 18 000 человек.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp;&nbsp; В конце 2001 года крупный немецкий производитель подшипников &mdash; группа INA купил более 90 процентов акций предприятия. С 1-го января 2002 года, компания FAG принадлежит холдингу INA. Став единой, новая компания стала второй по величине в мире.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;История компании FAG началась в 1883 году, когда в Швайнфурте, Германия, 34-х летний инженер Фредерик Фишер разработал машину для шлифования шаров. Эта машина позволяла производить обработку до абсолютно круглой формы большого количества шариков из закаленной стали. Благодаря этому изобретению шарикоподшипники начали активно применяться по всему миру.&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;Рост рынка шариков положил начало открытию нового предприятия. В 1896 году был построен новый завод, ставший первым у FAG.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;С целью получить дополнительный капитал, Фишер преобразовал свою фирму в совместное предприятие &laquo;Erste automatische GuЯstahlkugelfabrik, vormals Friedrich Fischer, Aktiengesellschaft&raquo;, что означает &laquo;Первое автоматизированное предприятие по производству стальных шаров&raquo;, прежде именовавшееся Friedrich Fischer AG. После смерти Фишера в 1899 году у компании возникли финансовые трудности.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp; Тогда Georg Schfer, другой производитель шариков в Швайнфурте приобрел предприятие Фишера за 600 000 немецких марок в 1909 году. При регистрации новому предприятию было дано название FAG - Fischer Aktien-Gesellschaft.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;История FAG между первой и второй мировыми войнами характеризуется ростом конкуренции на рынке и глобальным кризисом. Тем не менее фирма FAG выжила в таких сложных условиях, благодаря новым клиентам, например, в России.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	В 1933 году FAG приобрела компанию G. u. J. Jaeger в Wuppertal по производству частей крупногабаритных подшипников. В 1936 году открылось первое предприятие FAG за рубежом в Волверхэмптоне, Великобритания. Однако начало второй мировой войны положило конец этому заводу.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;Во время второй мировой войны 85% завода ФАГ в Швайнфурте было уничтожено. До войны там работало 12 000 человек<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;После войны уцелевшее оборудование было вывезено и казалось, что наступил конец фирме FAG.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;Однако новое военное правительство страны не могло не заметить, что восстановление промышленности послевоенной Германии невозможно без производства подшипников качения. Партнеры Georg и Otto Schдfer возродили компанию из руин.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;Первое время рабочие делали подшипники под открытым небом. Здание завода было завершено в конце 1948 года. Первая стадия реконструкции завершилась в 1955 году.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;Позже началась интернационализация компании FAG. В 1951 году офис по продажам был создан а Волверхэмптоне, Великобритания. В 1953-1954 годах был построен первый завод за границей &ndash; в Страдфорде, в Канаде. Затем заводы были построены в Италии, Португалии, Индии, Австрии и США.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;С двумя заводами в Китае и совместном производстве в Корее, FAG стал лидером на важном азиатском рынке. Последние заводы FAG расположены в Венгрии и в Канаде.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;В 1983 году компания стала закрытым акционерным обществом. В 1985 году акции компании стали продаваться на бирже. В 1993 году FAG стала открытым акционерным обществом. После объединения Германии FAG приобрела восемь заводов фирмы DKF, работавшей в ГДР. Однако новое приобретение стало источником больших убытков для компании и FAG стояла на грани банкротства.<br style="padding: 0px; margin: 0px; " />
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp; &nbsp;В сентябре 2001 года, INA Holding Schaeffler KG объявила о намерении приобрести большинство акций компании FAG. В 2003 году процесс покупки акций был завершен и FAG стала частью INA</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p class="p1">
	Страна: Германия</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.fag.de/"><span class="s2">http://www.fag.de/</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://toc.luk-as.de/toc/enter?profile=9999&amp;COUNTRY=RU&amp;LANGUAGE=RU"><span class="s2">http://toc.luk-as.de/toc/enter?profile=9999&amp;COUNTRY=RU&amp;LANGUAGE=RU</span></a></span></p>
<p class="p3">
	FAG - немецкая марка, принадлежащая в настоящий момент промышленной компании INA - Gruppe. История марки началась в 1905 г. с создания промышленной компании Fischer Aktien - Gesellschaft, а в 1941 г. FAG Kugelfischer Georg Schafer &amp; Co.С 1993 г. марка стала принадлежать новому владельцу INA - Gruppe. Под маркой FAG производятся подшипники качения для многих отраслей промышленности, включая и автостроение. К настоящему момент компания создала ряд СП и производств в Корее, Великобритании, Чехии и большинстве стран северной Европы, США, Бразилии, Китае. Кроме этого, официальным представителем марки является компания HK Autoteile. Многие известные автопроизводители предпочитают марку FAG, среди них VW, Honda, Mercedes, Volvo, Kia, Nissan и т.д.</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Германия</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.fag.de/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.fag.de/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://toc.luk-as.de/toc/enter?profile=9999&amp;COUNTRY=RU&amp;LANGUAGE=RU" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://toc.luk-as.de/toc/enter?profile=9999&amp;COUNTRY=RU&amp;LANGUAGE=RU</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		FAG - немецкая марка, принадлежащая в настоящий момент промышленной компании INA - Gruppe. История марки началась в 1905 г. с создания промышленной компании Fischer Aktien - Gesellschaft, а в 1941 г. FAG Kugelfischer Georg Schafer &amp; Co.С 1993 г. марка стала принадлежать новому владельцу INA - Gruppe. Под маркой FAG производятся подшипники качения для многих отраслей промышленности, включая и автостроение. К настоящему момент компания создала ряд СП и производств в Корее, Великобритании, Чехии и большинстве стран северной Европы, США, Бразилии, Китае. Кроме этого, официальным представителем марки является компания HK Autoteile. Многие известные автопроизводители предпочитают марку FAG, среди них VW, Honda, Mercedes, Volvo, Kia, Nissan и т.д.</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		Компания Fischer Aktien &mdash; Gesellschaft&nbsp; или сокращенно FAG была создана в 1905 году в Германии. Ее основатель инженер Фредерик Фишер создал еще в 1883 году оборудование для шлифовки шаров, что было затем использовано в производстве подшипников. Оборудование позволило наладить обработку металлических шаров до идеальной формы в больших объемах. Это положило начало всему производству&nbsp;шарикоподшипников.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		В 1986 году был построен еще один завод FAG. В 2001 году&nbsp; INA Holding Schaeffler KG предприняла шаги по приобретению акций FAG , что повлекло за собой к 2003 слияние компаний.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		В настоящий момент компания входит в состав промышленной группы&nbsp; INA-Gruppe и является мировым лидеров в области производства подшипников от игольчатых до ступичных, сохраняя за собой право бренда FAG. Основной акцент в производстве делается на разработку и усовершенствование&nbsp; подшипников качения. Сегодня компания FAG является производителем&nbsp; и поставщиком&nbsp;&nbsp; роликовых и шариковых подшипников любых модификаций, ступичных подшипников и&nbsp; подшипниковых узлов, которые совместимы практически со всеми известными марками автомобилей.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		Продукция под маркой FAG известна во всем мире и применяется практически во всех отраслях промышленности: особенное значение она имеет в автомобилестроении, космических технологиях и производстве оборудования для промышленных производств.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		Компания имеет сеть филиалов и производственных мощностей по всему миру, в том числе в странах Северной Европы, Бразилии, США, Китае, Корее, Великобритании, Чехии. Всего в состав компании входит более 63 производственных мощностей, на которых задействовано 18000 человек.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		Кроме&nbsp; промышленной группы, официальным представителем&nbsp; бренда выступает и предприятие HK Autoteile.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		Продукция, выпускаемая FAG, отличается высоким качеством и повышенной надежностью. В силу этого она официально одобрена к применению такими автоконцернами, как Nissan, Volvo, Kia, VW, Mercedes, Honda.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		На заводах компании используется высокоточное оборудование и внедрены инновационные технологии. Благодаря этому, а также постоянным научным изысканиям,&nbsp; на заводах&nbsp;&nbsp; FAG&nbsp; выпускаются подшипники любых типоразмеров, вплоть до самых миниатюрных. Вся продукция проходит испытания на специальных испытательных стендах и имеет сертификаты качества.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		Одно из ноу-хау компании &mdash; уникальная технология холодного формирования материалов, в результате применения которой подшипники&nbsp; отличаются повышенной износостойкостью, надежностью и длительностью эксплуатации. Высокие стандарты качества прослеживаются в особо точном подгоне деталей узлов. Компания обладает одними из самых больших в мире штамповочных прессов, что дает возможность выпускать большие партии продукции. Процент брака минимален и отслеживается уже на этапе тестирования подшипников.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		В настоящий момент&nbsp; подшипники и подшипниковые узлы поставляются практически во все страны мира, как на рынок оригинальных запчастей, так и на рынок aftermarket.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Страна:</strong>&nbsp;Германия<br />
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Сайт производителя:&nbsp;</strong>http://fag.de</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		&nbsp;</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		&nbsp;</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		&nbsp;</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		&nbsp;</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		&nbsp;</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		&nbsp;</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		&nbsp;</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		&nbsp;</p>
	<p>
		&nbsp;</p>
</div>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<table cellpadding="0" cellspacing="0" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Helvetica, sans-serif; text-align: justify; ">
	<tbody style="margin: 0px; padding: 0px; ">
		<tr height="40" style="margin: 0px; padding: 0px; ">
			<td style="margin: 0px; padding: 0px; ">
				<a href="http://toc.luk-as.de/index.html" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(10, 42, 149); font-weight: bold; " target="_blank">FAG</a></td>
			<td style="margin: 0px; padding: 0px; ">
				Каталог автозапчастей FAG.</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|INA|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<h4 style="margin: 0px; padding: 0px; outline: 0px; font-size: 24px; border: none; color: rgb(5, 106, 196); font-family: Arial, Verdana, Tahoma; ">
	INA</h4>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	The Schaeffler Group&#39;s INA brand stands for the development and manufacture of rolling bearings, plain bearings and linear systems as well as precision components for the automotive industry for engines, transmissions and powertrains worldwide. For 60 years, INA brand products have stood for creative application solutions as well as top engineering and production expertise to the company&rsquo;s customers.</p>
<p>
	<a href="http://www.ina.com/content.ina.de/en/index.jsp" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.ina.com</a></p>
<p>
	&nbsp;</p>
<p>
	http://toc.luk-as.de/toc/ru/6963262514FF7349DEFBDCE59FA5D13D.srv?view=VIndexFramesetJsp</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	Группа&nbsp;<strong>INA</strong>&nbsp;(<strong>INA</strong>&nbsp;- Schaeffler KG, Herzogenaurach, Germany) &ndash; одна из немногих частных подшипниковых компаний в мире была основана в 1946 году в небольшом немецком городке Херцогенаурах двумя братьями, докторами наук Вильгельмом и Георгом Шеффлерами.</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	Подшипники&nbsp;<strong>INA</strong>&nbsp;и&nbsp;<strong>FAG</strong>&nbsp;производятся на 63 заводах, расположенных в разных странах.В дальнейшем были освоены производства шариковых и роликовых цилиндрических подшипников качения, а в 1955 году - элементов линейного перемещения.</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	В настоящее время группа&nbsp;<strong>INA</strong>&nbsp;насчитывает около 28 000 сотрудников во всем мире, занятых в разработке, производстве и сбыте продукции.</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	<b style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Каталог деталей натяжных роликов</b><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Ролики</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Натяжные механизмы</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|FEBI|).first_or_create); b.update(:content => %q|<p>
	http://www.febi.com/febiru/startovaja-stranica.html</p>
<p>
	<a href="http://www.febi.com/febide/startseite.html">http://www.febi.com/febide/startseite.html</a></p>
<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Германия</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.febi.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.febi.com/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.febi-parts.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.febi-parts.com/</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Компания FEBI имеет более чем полутора вековую историю. Свое современное название она получила в 1844 году, когда была образована фирма Bilstein, которая занималась обработкой металла. Впоследствии владельцы компании решили разделить её и заняться самостоятельным бизнесом. Фирма Августа Бильштайна &ndash; это сейчас один из крупнейших в мире производителей амортизаторов. А продукция компании Фердинанда Бильштайна, спустя годы, стала широко известной в мире под маркой FEBI. Сегодня FEBI работает в 3-х направлениях, основным из которых является производство автозапчастей. Это детали подвески, рулевого управления, детали двигателя и многое другое. Кроме того, компания выпускает компоненты для промышленного оборудования и бытовой техники, а также занимается производством акватехники. Производственные мощности компании располагаются на площади 8 тыс. кв. м. в фирме трудится около 1000 человек. Компания представлена во Франции, Англии, Италии. В этих странах имеются и крупные склады продукции. Отделения фирмы есть также в Сингапуре, Шанхае, США. Однако всё производство сосредоточено в Германии. Это относится и к производству автозапчастей, ассортимент которых включает в настоящее время 16 000 наименований для всех основных европейских автомобилей, представленных в более чем 130 странах мира через 70 дочерних и совместных предприятий. Центральный офис находится в г. Эннепеталь (Германия). Основной ассортимент продукции FEBI это: детали двигателя, коробки передач, кузовные детали, детали переднего и заднего моста, детали подвески, прокладки, детали тормозной системы, а также электрооборудование. На российском рынке предлагаются также другие запчасти более мелкого ассортимента и расходники от фирмы FEBI: уплотнительные кольца, гайки, масла, жиры, антифриз и тормозные жидкости, стекла, смазочные ниппели, винты, стопорные кольца и пружинные шайбы, шплинты, штифты и прочие мелкие детали. FEBI поставляет в Россию детали ходовой только для автомобилей иностранного производства. Это запчасти для MERCEDES, BMW, AUDI, VW, OPEL, PEUGEOT, RENAULT, FIAT, ALFA ROMEO, VOLVO и других иномарок. Гарантией качества производимых изделий служит сертификат системы TUV в соответствии с требованиями стандарта DIN ISO 9002.</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		<b style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; ">Каталог деталей ходовой части, тормозной системы</b><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; " />
		<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; ">Рычаги</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; " />
		<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; ">Рулевые наконечники</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; " />
		<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; ">Шаровые опоры</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; " />
		<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; ">Тормозные диски</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; " />
		<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; ">Сайлентблоки</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; " />
		<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; ">Колодки</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; " />
		<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; ">Бендексы</span></p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|SKF|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	<strong>SKF</strong>&nbsp;- международная промышленная группа, представленная в 130 странах мира. SKF является мировым лидером по производству подшипников и одним из крупнейших производителей подшипниковой стали. SKF также занимает лидирующие позиции в производстве эластомерных уплотнений.</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	&nbsp;&nbsp;&nbsp;&nbsp; Сегодня SKF выпускает 600 миллионов подшипников в год (или 19 подшипников в секунду). Самый маленький - 1 грамм, самый большой - 55 тонн. Ассортимент продукции охватывает 95% существующих в мире типоразмеров подшипников.</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	<a href="http://compass2.vsm.skf.temp.pi.se/Index_Car.aspx?page=cars/Home.ascx&amp;language=ru-RU" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(0, 124, 204); outline: none; font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " target="_blank"><img alt="skf" height="36" src="http://carabo.ru/_upload/images/skf_logo.gif" style="margin: 0px; padding: 0px; border: none; " width="59" /></a><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Подшипники</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Опоры</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Диски тормозные</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Ремни</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Пыльники</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Привода</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Шрусы</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Ступицы</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Ролики</span></p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|NSK|).first_or_create); b.update(:content => %q|<p>
	<span style="font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; line-height: 20px; ">Компания&nbsp;</span><strong style="font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; line-height: 20px; ">NSK</strong><span style="font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; line-height: 20px; ">&nbsp;производит подшипники с 1916 года, являясь пионером в производстве шариковых подшипников в Японии. В настоящее время компания имеет большой опыт производства различных типов подшипников, широко используемых в автомобильной промышленности и машиностроении, а также компонентов мехатронных систем</span></p>
<p>
	&nbsp;</p>
<p>
	<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">Компания по производству подшипников&nbsp;</span><strong style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">NSK</strong><span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">&nbsp;была основана в 1916 году. NSK Ltd. первой начала производить в Японии шариковые подшипники. Сегодня под маркой&nbsp;</span><strong style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">NSK</strong><span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">выпускается 1,25 млрд.подшипников в год. Заводы&nbsp;</span><strong style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">NSK</strong><span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">&nbsp;расположены по всему миру: 19 заводов в Японии, 17 заводов в Азии, 19 заводов в Европе и Америке. В компании работает около 23 000 человек, ежегодный оборот составляет 5 млрд.евро. NSK Ltd. инвестирует в научно-исследовательскую деятельность больше 100 млн. евро каждый год. Компания располагает тремя технологическими центрами, которые находятся в Европе, США и Японии. Эти центры сосредоточенны на исследованиях в области трибологии, рассматриваемой как средство для развития новейших технологий. Компания NSK обладает сертификатами МОС 9001 и МОС 14001 и все объекты придерживаются высокого уровня ответственности за окружающую среду.</span></p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Производственная программа компании&nbsp;<strong>NSK</strong>&nbsp;включает сверхпрецизионные подшипники и роликовые подшипники, корпусные подшипники, однорядные и двухрядные радиально-упорные шарикоподшипники, шариковинтовые передачи, системы линейного перемещения, шпиндели</p>
|, :catalog => true)
(b = Brand.where(:name => %q|NTN|).first_or_create); b.update(:content => %q|<p>
	<span style="font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; line-height: 20px; ">Компания&nbsp;</span><strong style="font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; line-height: 20px; ">NTN</strong><span style="font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; line-height: 20px; ">&nbsp;(Япония) была основана в 1918 году. Сегодня &ndash; это второй по величине в Японии производитель подшипников с самым широким ассортиментом подшипников. Компания известна своей широкой линейкой миниатюрных и приборных подшипников.&nbsp;</span><strong style="font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; line-height: 20px; ">NTN</strong><span style="font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; line-height: 20px; ">&nbsp;разрабатывает и поставляет подшипники для электроники.</span></p>
<p>
	&nbsp;</p>
<p>
	<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">Компания NTN Corp. (Япония) была основана в 1918 году. Сегодня &ndash; это второй по величине в Японии производитель подшипников с самым широким ассортиментом подшипников. Название фирмы происходит от инициалов ее создателей: N &ndash; Noboru Niwa, человек, первый вложивший деньги; T &ndash; Tomoe Trading Co. &ndash; компания, занимавшаяся продажами; N &ndash; Jiro Nishizono &ndash; опытный инженер. История компании началась в 1922 году, когда шведское судно с грузом подшипников затонуло в гавани Кобо. Подшипники были проданы с аукциона страховой компанией г-ну Нобору Нива, который после перепродажи подшипников, на вырученные деньги купил три токарных станка и совместно с Хиро Нишизоно начал производство подшипников. Сегодня &ndash; это 17 000 сотрудников, годовой оборот 3,1 млрд евро, 44 завода, 72 торговых представительства, 16 исследовательских центров.</span></p>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	&nbsp;</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	NTN-SNR &ndash; это альянс двух сильнейших производителей подшипников. Этот бренд воплотил в себе высокие стандарты сервиса, инновации и широкий ассортимент качественной продукции. Данная группа сегодня - это оборот в &euro; 3.7 млн., 55 заводов, 21400 сотрудников и 18 центров НИОКР в Японии, Франции, США, Германии, 95 торговых представительств в разных странах. &nbsp;Обе компании имеют общие принципы, основанные на 90 летнем опыте и общей философии: &laquo;Увлечение и гордость создавать новые оригинальные технологии, желание предоставлять продукцию и сервис высшего класса для удовлетворения своих клиентов&raquo;. Выбранный крупнейшими и всемирно известными автоконцернами благодаря своему качеству, интеллектуальным возможностям и уровню экспертизы, NTN-SNR &ndash; это привилегированный партнёр aftermarket, признанный за инновационность и эксклюзивность развития, как, например, концепция ASB&reg; &laquo;Active Sensor Bearing&raquo;. Придав статус особой важности развитию автомобильного вторичного рынка и дистрибьюторской сети, SNR создал в начале 1990 г.г. SNR Aftermarket полностью ориентированный на автомобильный вторичный рынок, предлагающий сегодня адаптированный ассортимент для этого направления и продолжающий расширять, уже совместно с японской компанией, свой ассортимент продукции и услуг. Расширение присутствия NTN-SNR у автопроизводителей (компания занимает первое место в Европе по поставкам на конвейеры ступичных подшипников) позволяет иметь широкое предложение и по ассортименту для вторичного рынка. Объединённые NTN-SNR имеют одно из самых интересных предложений по азиатскому направлению с европейских складов. Доверие автопроизводителей и успех NTN-SNR в присутствии на конвейерах &ndash; гарантия отличного качества для клиентов SNR Aftermarket. SNR Automotive Aftermarket предлагает полный спектр ассортимента, регулярно обновляемого, состоящего из автокомпонентов оригинального производства. Продукция NTN для aftermarket включена в общие каталоги NTN-SNR Automotive Aftermarket. С каждым днём мы расширяем ассортимент NTN для наших клиентов по aftermarket.</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	&nbsp;</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Ассортимент:</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	&nbsp;</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	- Ступица колеса: ступичные подшипники и их комплекты. Ассортимент ступичных подшипников &ndash; один из самых полных на рынке, включая знаменитые подшипники с элементом ASB&reg; и тормозные диски с интегрированными ступичными подшипниками.</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	&nbsp;</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	- ГРМ: ролики ГРМ и их комплекты с ремнями. Продукция этого направления охватывает подавляющее большинство существующего автопарка, ассортимент подшипников уже включен в общие каталоги.</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	&nbsp;</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	- Навесное и допоборудование: одно из самых востребованных направлений с момента развития дополнительных опций автомобиля, например компрессоров кондиционеров и т. д.</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	&nbsp;</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	- Подшипники выжимные: данная группа подшипников насчитывает более 50 наименований для азиатско-европейского парка.</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	&nbsp;</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	- Подшипники подвески (МакФерсон): это элементы безопасности, их ассортимент состоит из опорно-упорных подшипников и их комплектов (передние, задние) и комплектов рычагов задней стойки.</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	&nbsp;</div>
<div style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	- Подшипники коробки передач: ассортимент содержит подшипники с коническими и цилиндрическими роликами и шариковые подшипники</div>
|, :catalog => true)
(b = Brand.where(:name => %q|ASAHI|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	Компания&nbsp;<strong>ASAHI</strong>&nbsp;была основана в 1928 году для производства шариковых подшипников. В 1951 году&nbsp;<strong>ASAHI</strong>&nbsp;стала первым производителем шарикоподшипниковых узлов в Японии, установив высокий стандарт качества для данного типа подшипников.</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	В настоящее время продукция, произведенная под маркой&nbsp;<strong>ASAHI</strong>, признается во всем мире как надежные и качественные комплектующие для производственных операций в различных отраслях промышленности.</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	&nbsp;</p>
<div class="short_info" style="padding: 0px; margin: 0px 0px 10px; overflow: hidden; zoom: 1; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	<div class="info_text" style="padding: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
		<p style="padding: 0px; margin: 0px; ">
			Страна:&nbsp;Япония</p>
		<p style="padding: 0px; margin: 0px; ">
			Сайт брэнда:&nbsp;<a href="http://www.asahibearing.com/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">http://www.asahibearing.com</a></p>
		<p style="padding: 0px; margin: 0px; ">
			Источник:&nbsp;<a href="http://podshipnik.ru/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">Podshipnik.ru</a></p>
		<dl style="padding-right: 0px; padding-left: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
			<dt style="padding: 0px; margin: 0px; float: left; ">
				Продавец:</dt>
			<dd style="padding: 0px 5px; margin: 0px; float: left; ">
				<p style="padding: 0px; margin: 0px 0px 3px; ">
					<a href="http://www.autolink.by/sellers/hotite_prodavat_etot_brend_ispolzuya_autolinkby/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">Хотите продавать этот брэнд используя Autolink.by?</a></p>
			</dd>
		</dl>
	</div>
</div>
<p class="paragraph" style="padding: 0px; margin: 0px 0px 10px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	Основные продукты компании ASAHI: шарикоподшипниковые узлы; сферические подшипники; детали сцепления и тормозных систем; компоненты систем линейного перемещения; комплектующие систем контроля перемещения. &nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	Компания ASAHI была основана в 1928 году для производства шариковых подшипников. В 1951 году ASAHI стала первым производителем шарикоподшипниковых узлов в Японии, установив высокий стандарт качества для данного типа подшипников. С 1975 года компания начала производить муфты и системы линейного перемещения. В 2000 году ASAHI получила сертификат ISO 9001. В 2004 году ASAHI стала обладателем сертификата ISO 14001.&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	В настоящее время продукция, произведенная под маркой ASAHI, признается во всем мире как надежные и качественные комплектующие для производственных операций в различных отраслях промышленности</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|SNR|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	Основанная в 1946 году, группа&nbsp;<strong>SNR</strong>&nbsp;(SNR Roulements, Annecy, France) является одним из ведущих производителей подшипников для различных отраслей промышленности и поставщиком №1 для европейской автомобильной промышленности.</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	Продукция компании производится на 11 заводах: во Франции, Германии, Италии, США, Бразилии, Румынии.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|KOYO|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	Компания&nbsp;<strong>Koyo</strong>&nbsp;(Япония) произвела первые подшипники в г.Осака 1921 году. Сегодня<strong>Koyo&nbsp;</strong>является одним из ведущих мировых производителей шариковых и роликовых подшипников качения, манжетных уплотнений, автомобильных механизмов рулевого управления и сложного оборудования.</p>
<p style="margin: 0px 0px 18px; padding: 0px; line-height: 20px; font-family: arial, 'lucida Grande', verdana, helvetica, sans-serif; font-size: 14px; ">
	По объемам производства компания занимает пятое место в мире среди подшипниковых гигантов. На 33 заводах, расположенных в Азии, Америке и Европе,<strong>Koyo</strong>&nbsp;изготавливается более 100 000 разновидностей шариковых и роликовых подшипников качения.</p>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div>
	<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
		<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
			<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
				Страна: Япония</div>
			<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
				Сайт:&nbsp;<a href="http://www.jtekt.co.jp/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.jtekt.co.jp/</a></div>
			<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
				Онлайн каталог:&nbsp;<a href="http://www.infodozer.com/ru/koyo" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.infodozer.com/ru/koyo</a></div>
		</div>
	</div>
	<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
		<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
			Компания Koyo произвела первые подшипники в г. Осака 1921 году. Сегодня Koyo является одним из ведущих мировых производителей шариковых и роликовых подшипников качения, манжетных уплотнений, автомобильных механизмов рулевого управления и сложного оборудования. По объемам производства компания занимает пятое место в мире среди подшипниковых гигантов. На 33 заводах, расположенных в Азии, Америке и Европе, Koyo изготавливается более 100 000 разновидностей шариковых и роликовых подшипников качения. Наружный диаметр самого крупного подшипника - более семи метров, а внутренний самого миниатюрного - менее одного миллиметра. Используя в своем производстве новейшие материалы и самые последние технологические достижения, сегодня Koyo производит широкую гамму гибридных керамических и специальных подшипников для разных экстремальных условий применения, таких как вакуум или очень высокие температуры, чтобы соответствовать все более и более серьезным требованиям современных отраслей промышленности. Сохранение лидирующих позиций на рынке было бы невозможно без научно-исследовательских центров расположенных в Японии, США и Нидерландах. Центры являются постоянными генераторами инноваций не только в производстве подшипников и механизмов рулевого управления, но и в других продуктах Koyo, таких как современные средства автоматизации, высокоточные инструменты, печи термообработки, устройства сложной электроники.</p>
	</div>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|BOSCH|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	Robert Bosch are the leading manufacturer of automotive parts to the vehicle industry. Electronics, fuel systems, braking systems, filtration, diagnostic products and diesel systems all come under the Bosch umbrella.</p>
<p>
	<a href="http://www.bosch.bg/content/language1/html/index.htm" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.bosch.bg</a></p>
<p>
	&nbsp;</p>
<p>
	http://www.bosch.us/content/language1/html/index.htm</p>
<p>
	&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="0" style="border: 0px none; border-collapse: collapse; border-spacing: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Arial, Helvetica, sans-serif; font-size: 13px; line-height: 16.633333206176758px; width: 1225px; ">
	<tbody>
		<tr>
			<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
				<a class="make_name" href="http://aa.bosch.de/boaa-tr/Category.jsp?ccat_id=148&amp;language=en-GB&amp;publication=1" rel="nofollow" style="outline: none !important; color: rgb(85, 26, 139); line-height: normal; font-family: Arial; margin-bottom: 1px; " target="_blank">Bosch</a></td>
			<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
				<p>
					Детали для автомобилей на официальном сайте Bosch</p>
				<p>
					&nbsp;</p>
				<p>
					&nbsp;</p>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<h1 style="margin: 0px; padding: 0px; font-weight: normal; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; ">
	BOSCH</h1>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	<img alt="BOSCH" src="http://fparts.ru/assets/templates/site/img/original/3.png" style="border: 0px; margin: 10px; float: left; " title="BOSCH" />Кaчеcтвo oбoрудoвaния и зaпчacтей, выпуcкaемых кoмпaнией Bosch, нaхoдитcя нa выcoчaйшем урoвне.</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	aвтoмoбильные зaпacные чacти и кoмпoненты являютcя cферoй деятельнocти кoмпaнии уже нa прoтяжении бoлее 100 лет, зa этo время Bosch пoлучил ширoкoе признaние у клиентoв. Прoдукция кoмпaнии иcпoльзуетcя крупнейшими мирoвыми aвтoмoбильными прoизвoдители.</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	Штaт coтрудникoв кoрпoрaции Bosch включaет в cебя бoлее 140 000 челoвек, вcе oни зaнимaютcя прoизвoдcтвoм нoвейших технoлoгий и иннoвaциoнных прoдуктoв в aвтoмoбильнoй прoмышленнocти.</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	aккумулятoрные бaтaреи кoмпaнии Bosch oтличaютcя выcoкoй cтепенью нaдежнocти, дoлгим cрoкoм cлужбы, идеaльными техничеcкими хaрaктериcтикaми. Именнo пoэтoму oни нaхoдятcя нa первoм меcте пo кaчеcтву.</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	Вaжнoй чacтью aвтoмoбильнoгo двигaтеля являютcя cвечи зaжигaния. Хoрoшее кaчеcтвo этoй детaли влияет нa рaбoтocпocoбнocть вcегo двигaтеля. Пoэтoму cвечи прoизвoдcтвa Bosch пoльзуютcя тaким cпрocoм.</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	Тoрмoзнaя cиcтемa oтвечaет зa безoпacнocть вoдителя и пaccaжирoв вo время пoездки. Вaжнo, чтoбы oнa cлушaлacь вoдителя вo вcем. Кoмпaния Bosch выпуcкaет нaибoлее нaдежную тoрмoзную cиcтему.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|AKEBONO|).first_or_create); b.update(:content => %q|<p>
	http://www.akebonobrakes.com/</p>
<p>
	&nbsp;</p>
<h4 style="margin: 0px 0px 0.5em; padding: 0px; font-weight: normal; font-size: 1.1em; font-family: Verdana, Arial, Helvetica, sans-serif; color: rgb(0, 0, 0); ">
	AKEBONO - СИМВОЛ БЕЗОПАСНОСТИ И КАЧЕСТВА</h4>
<p>
	<span style="color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">Компания AKEBONO Brake Industry Co., Ltd. - один из мировых лидеров в производстве компонентов тормозных систем автомобилей и мотоциклов, занимающий ведущее место на японском рынке. Продукция под торговой маркой AKEBONO фактически стала эталоном в области автомобильных тормозных систем. Сотни квалифицированных инженеров в десятках лабораторий и исследовательских центров AKEBONO по всему миру трудятся для обеспечения вашей безопасности. В соответствии с программой расширения охвата рынка компания развивает дилерскую и розничную сеть в России. Благодаря этому продукция высшего качества стала доступна каждому российскому потребителю. На нашем сайте вы сможете:</span></p>
<ul style="margin: 0px 0px 0px 3em; padding-right: 0px; padding-left: 0px; line-height: 1.3em; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; ">
	<li style="margin: 0px 0px 0.2em; padding: 0px; ">
		ознакомиться с историей компании</li>
	<li style="margin: 0px 0px 0.2em; padding: 0px; ">
		подобрать тормозные колодки Akebono для вашего автомобиля по фирменному каталогу</li>
</ul>
<p>
	<strong style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">История компании AKEBONO Brake Industry</strong><span style="color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">&nbsp;&quot;AKEBONO&quot; на японском языке означает &quot;рассвет&quot;. Это название основатель компании Осаме Сандзи (Osame Sanji) придумал под впечатлением от вида прекрасной утренней зари на своей родине, в порту Мишиаки префектуры Окаяма. Компания была создана в 1929 году под именем Akebono Sekimen Kogyosho и сначала производила фрикционные накладки для сцепления и тканую обшивку салона. Этот бизнес оказался успешным и в дополнение к нему в 1952 году компания начала производить износостойкую резину для железнодорожных тормозов. Постепенно компания пришла к необходимости разработки и расширения производства фрикционных материалов, дисковых и барабанных тормозов. Сейчас Akebono Brake Industry Co., Ltd. полностью охватывает весь спектр производства фрикционных материалов и тормозных систем и ей принадлежит наибольшая доля на японском рынке. Сегодняшнее название компания носит с 1960 года. В 1961 году она вышла на Токийскую фондовую биржу. Akebono лидирует в разработке современных технологий тормозных систем не только в Японии, но и во всем мире. В 1960 году компания Akebono подписала соглашение о производстве тормозных компонентов с Bendix Corporation (США). В 1985 году компания оформила соглашение о технологическом партнерстве с французской фирмой Valeo. В 1987 году подписано соглашение о разработке системы ABS с немецкой компанией Robert Bosh Gmbh. В 1960 году японская экономика вошла в период быстрого роста. Чтобы удовлетворить растущий спрос, компания Akebono Brake Industry начала интенсивно расширять производство в Японии. В 1962 году был построен завод в Ивацуки, а также значительно расширены прочие производства, особенно на заводах в Фукусиме и Татебаяси. Затем компания Akebono начала активно учреждать совместные предприятия с производителями автомобилей в других странах. Наиболее активная экспансия на международный рынок началась в 1980 году, когда была учреждена компания Akebono America Inc (AAI). В 1986 году совместно с Delphi Automotive Systems (теперь это подразделение GM) учреждена Ambrake Corporation. Возникла необходимость проведения локальных исследовательских работ, в связи с чем в Детройте в 1989 году было открыто подразделение Akebono BSEC. В 1998 году корпорация Akebono Corporation North America (ACNA) поглотила BSEC и AAI, став ядром и штаб-квартирой структуры Akebono в США. В Европе расширение бизнеса Akebono началось с учреждения в 1985 году компании Akebono Europe S.A. во Франции. Локальный центр исследований и разработок Centre de Recherche Akebono (CREA) учрежден в 1995 году. Первое европейское производство, компания Akebono Arras S.A., организовано в 1998 году и производит дисковые тормозные колодки для применения в тормозной системе Teves для Audi и Volkswagen. В то же время в Японии в 1988 году был организован самый современный центр по независимому тестированию тормозных систем Akebono Brake Proving Grounds. В 1997 году был получен сертификат ISO9001 на производство дисковых тормозов в целом, а два года спустя завод в Михару первым получил сертификат ISO14000. Благодаря успешному росту бизнеса компания значительно разрослась, поэтому после 2001 года крупные заводы Akebono в городах Фукусима, Михару и Ивацуки были выделены в самостоятельные компании: Akebono Brake Fukushima Manufacturing Co., Akebono Brake Miharu Manufacturing Co. и Akebono Brake Iwatsuki Manufacturing Co. Автомобильные тормозные колодки производятся в основном на заводе в Ивацуки.</span></p>
<p>
	&nbsp;</p>
<p>
	<span style="background-color: transparent; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">Страна: Япония</span></p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.akebono-brake.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.akebono-brake.com/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.infodozer.com/ru/akebono" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.infodozer.com/ru/akebono</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Компания AKEBONO Brake Industry Co., Ltd. - один из мировых лидеров в производстве компонентов тормозных систем автомобилей и мотоциклов, занимающий ведущее место на японском рынке. Продукция под торговой маркой AKEBONO фактически стала эталоном в области автомобильных тормозных систем. Сотни квалифицированных инженеров в десятках лабораторий и исследовательских центров AKEBONO по всему миру трудятся для обеспечения вашей безопасности. AKEBONO Brake Industry Co., Ltd. - один из мировых лидеров в производстве компонентов тормозных систем для авто и мото техники, и занимает ведущее место на японском рынке. Продукция торговой марки AKEBONO фактически стала эталоном в области автомобильных тормозных систем. Сотни квалифицированных инженеров в десятках лабораторий и исследовательских центров AKEBONO по всему миру трудятся для обеспечения вашей безопасности. Наибольшее распространение на нашем рынке запчастей получили тормозные колодки AKEBONO</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|BOSAL|).first_or_create); b.update(:content => %q|<p>
	http://www.bosalna.com/</p>
<p>
	&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="0" style="border: 0px none; border-collapse: collapse; border-spacing: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Arial, Helvetica, sans-serif; font-size: 13px; line-height: 16.633333206176758px; width: 1225px; ">
	<tbody>
		<tr>
			<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
				<a class="make_name" href="http://www.catalogue.bosal.com/pages/exh_cartype_search.php" rel="nofollow" style="outline: none !important; color: rgb(85, 26, 139); line-height: normal; font-family: Arial; margin-bottom: 1px; " target="_blank">Bosal</a></td>
			<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
				Выхлопные трубы и фаркопы.</td>
		</tr>
		<tr>
		</tr>
	</tbody>
</table>
<br />
|, :catalog => true)
(b = Brand.where(:name => %q|CHAMPION|).first_or_create); b.update(:content => %q|<p>
	http://www.championsparkplugs.com/</p>
|, :catalog => true)
(b = Brand.where(:name => %q|SWAG|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div class="productlist" style="margin: 0px 0px 10px; padding: 0px 0px 10px; outline: 0px; border-style: none none solid; border-bottom-width: 1px; border-bottom-color: rgb(153, 153, 153); zoom: 1; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	<div class="prtxt" style="margin: 0px; padding: 0px; outline: 0px; border: none; zoom: 1; float: left; width: 410px; ">
		<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; ">
			SWAG is a brand with more than 55 year history. The company offers a broad line of spare parts. The product range contsists of over 16 000 on the after market. The product quality is guaranteed by the DIN EN ISO 9001:2000 certificates, that the company has. The brand offers steering, engine, chassis or braking technology components, electrics and other parts.</p>
		<a href="http://www.swag.de/" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; " target="_blank">www.swag.de</a></div>
	<div class="clear" style="margin: 0px; padding: 0px; outline: 0px; border: none; zoom: 1; clear: both; visibility: hidden; ">
		&nbsp;</div>
</div>
<div class="productlist" style="margin: 0px 0px 10px; padding: 0px 0px 10px; outline: 0px; border-style: none none solid; border-bottom-width: 1px; border-bottom-color: rgb(153, 153, 153); zoom: 1; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	&nbsp;</div>
<p>
	http://www.swag-parts.de/3d.php?lang=RUS</p>
<p>
	<a href="http://www.swag-parts.de/3d.php?lang=RUS" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(0, 124, 204); outline: none; font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " target="_blank"><strong style="margin: 0px; padding: 0px; ">SWAG</strong></a><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<b style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Каталог запчастей</b><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Детали подвески</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Тормозная система</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Двигатель</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Салон</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Кузов</span></p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<h1 style="margin: 0px; padding: 0px; font-weight: normal; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; ">
	SWAG Autoteile GmbH</h1>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	<img alt="SWAG" src="http://fparts.ru/assets/templates/site/img/original/18.png" style="border: 0px; margin: 10px; float: left; " title="SWAG" />Этa кoмпaния cущеcтвует уже c 1954 гoдa. cферoй ее деятельнocти являютcя мирoвые пocтaвки aвтoмoбильных зaпacных чacтей. SWAG выпуcкaет aмoртизaтoры, зaпчacти рулевoгo мехaнизмa и упрaвления, глушители, демпферы, упругие элементы. Зa гoды рaбoты фирмa пoлучилa признaние у cвoих клиентoв, тaк кaк вcя выпуcкaемaя прoдукция хaрaктеризуетcя выcoким кaчеcтвoм. Зaпacные чacти SWAG иcпoльзуютcя в aвтoмoбилях мaрoк BMW, Mercedes Benz, Porsche и других мирoвых aвтoмoбильных кoнцернaх. Выcoкoе кaчеcтвo прoдукции oбуcлoвленo coблюдению неoбхoдимых техничеcких cтaндaртoв прoизвoдcтвa. Рacпoлoженa кoмпaния в немецкoм гoрoде Вуппертaле. Здеcь тaкже нaхoдитcя cклaд SWAG и oфиc, кoтoрые oтпрaвляет зaкaзaнные тoвaры пo вcему миру. Ширoкий accoртимент нaименoвaний нa cклaде предпoлaгaет oперaтивнoе выпoлнение зaкaзa. Нa oфициaльнoм caйте SWAG вы мoжете прocмoтреть кaтaлoги, в кoтoрых укaзывaетcя вcя прoдукция, прoизвoдимaя кoмпaнией. Чaще вcегo у SWAG зaкaзывaют зaпacные чacти пo мoтoрaм, тo еcть уcтрoйcтвa для нaтяжения ремня, зубчaтые ремни и нaтяжные рoлики.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|OPTIMAL|).first_or_create); b.update(:content => %q|<p>
	<a href="http://www.optimal-germany.com/de/produktgruppen" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(0, 124, 204); outline: none; font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " target="_blank"><img alt="" height="45" src="http://carabo.ru/_upload/images/optimal2_logo.jpg" style="margin: 0px; padding: 0px; border: none; " width="203" /></a><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Амортизаторы</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Подшипники</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Подвеска</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Ролики</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Водяные помпы</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Сайлентблоки</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Втулки</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Пыльники</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|SACHS|).first_or_create); b.update(:content => %q|<p>
	http://webcat.sachs.de/index.asp?LKZ=D&amp;PKW=1&amp;LASTPAGE=nc2_startseite.asp</p>
<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	Worldwide, SACHS products make a major contribution to mobility. SACHS develops and produces transmissions, steering systems, axles, and chassis components as well as complete systems for passenger cars, commercial vehicles, and off-road machinery. SACHS is also an important transmission specialist for special and rail vehicles, marine craft, and helicopters.</p>
<p>
	<a href="http://www.zf.com/corporate/en/homepage/homepage.html" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.zf.com</a></p>
|, :catalog => true)
(b = Brand.where(:name => %q|NISSENS|).first_or_create); b.update(:content => %q|<p>
	<a href="https://webshop.nissens.com/" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(0, 124, 204); outline: none; font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " target="_blank"><img alt="nissens" height="57" src="http://carabo.ru/_upload/images/nissenslogo.jpeg" style="margin: 0px; padding: 0px; border: none; " width="71" /></a><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<b style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Каталог системы охлаждения</b><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Радиаторы охлаждения</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Радиаторы кондиционера</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Диффузоры</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Осушители</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|DENSO|).first_or_create); b.update(:content => %q|<p>
	http://www.densoaftermarket.com/</p>
<p>
	<a href="http://www.denso.ru/sparkplugs.asp">http://www.denso.ru/sparkplugs.asp</a></p>
|, :catalog => true)
(b = Brand.where(:name => %q|VICTOR_REINZ|).first_or_create); b.update(:content => %q|<p>
	<a href="http://www.reinz.com/root/eng/191_290_ENG_HTML.php">http://www.reinz.com/root/eng/191_290_ENG_HTML.php</a></p>
<p>
	<a href="http://www.reinz.com/root/eng/index.php">http://www.reinz.com/root/eng/index.php</a></p>
<p>
	<a href="http://www.reinz.de/pictures/PKW_TOYOTA.pdf">http://www.reinz.de/pictures/PKW_TOYOTA.pdf</a></p>
<p>
	<a href="http://www.reinz.de/root/eng/aftermarket_1102_ENG_HTML.php">http://www.reinz.de/root/eng/aftermarket_1102_ENG_HTML.php</a></p>
<p>
	http://www.reinz.com/root/eng/309_1470_ENG_HTML.php</p>
|, :catalog => true)
(b = Brand.where(:name => %q|DORMAN|).first_or_create); b.update(:content => %q|<p>
	http://www.dormanproducts.com/gsearch.aspx?type=keyword&amp;q=plug</p>
|, :catalog => true)
(b = Brand.where(:name => %q|AL-KO|).first_or_create); b.update(:content => %q|<p>
	<span style="color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; line-height: 18px; ">AL-KO is a spanish producer of shock absorbers. The company supplies car producers as well as after market dealers. It supplies with parts for both cars and trucks.</span></p>
<p>
	<a href="http://al-ko.com/vehicle/index.html" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.al-ko.com</a></p>
<p>
	&nbsp;</p>
<p>
	<span style="color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">Страна: Испания</span></p>
<p>
	http://www.al-ko.de/</p>
<p>
	http://www.al-ko.de/catalog/catalog.php?lang=es&amp;div=11&amp;cat=01</p>
<p>
	&nbsp;</p>
<p>
	<span style="color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; text-align: justify; text-indent: 20px; ">AL-KO - группа предприятий занимающая заметное место на мировом рынке и состоящая из 40 фирм и 20 фабрик, которые находятся в США, Европе и Австралии. С момента своего возникновения в 1931 году, компания динамично развивается. AL-KO разрабатывает и производит запчасти для легковых, грузовых автомобилей, а так же строительной, промышленной и специальной техники: шасси в сборе, системы подвески, прицепные устройства, амортизаторы, тормозные системы и многие другие типы оборудования и системы безопасности автомобильного транспорта. Но среди всего ассортимента особое место занимает производство амортизаторов. Более 40 лет AL-KO производит амортизаторы, качество которых снискало заслуженную славу по всему миру среди мотоциклистов, водителей легковых и грузовых автомобилей. Располагая двумя заводами, расположенными в Германии и Испании по производству амортизаторов и частей подвески, ALKO производит свыше 4.000.000 амортизаторов в год. Информационная поддержка, собственная научно-исследовательская деятельность, наличие высококвалифицированного персонала позволяет фирме выпускать продукцию только высокого качества, соответствующего международным сертификационным нормам системы TUV и ISO-9000.</span></p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	<span style="color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">Страна:&nbsp;Испания</span></p>
<div class="short_info" style="padding: 0px; margin: 0px 0px 10px; overflow: hidden; zoom: 1; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	<div class="info_text" style="padding: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
		<p style="padding: 0px; margin: 0px; ">
			Сайт брэнда:&nbsp;<a href="http://www.al-ko.com/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">http://www.al-ko.com</a></p>
		<p style="padding: 0px; margin: 0px; ">
			Источник:&nbsp;<a href="http://www.meteor.com.ua/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">METEOR</a></p>
		<dl style="padding-right: 0px; padding-left: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
			<dt style="padding: 0px; margin: 0px; float: left; ">
				Продавец:</dt>
			<dd style="padding: 0px 5px; margin: 0px; float: left; ">
				<p style="padding: 0px; margin: 0px 0px 3px; ">
					<a href="http://www.autolink.by/sellers/hotite_prodavat_etot_brend_ispolzuya_autolinkby/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">Хотите продавать этот брэнд используя Autolink.by?</a></p>
			</dd>
		</dl>
	</div>
</div>
<p class="paragraph" style="padding: 0px; margin: 0px 0px 10px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;&nbsp; AL-KO &ndash; это группа компаний, которые занимаются производством автомобильных запчастей, оборудования для сада, систем нагрева и кондиционирования.&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;История компании начинается с 1931 года, когда 32-летний Алоис Кобер создал слесарную мастерскую в Гроскётце. Через несколько лет предприятие стало не в состоянии справляться с поступающими объемами работы, и в 1936 году мастерская превратилась в промышленное предприятие средних размеров.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;Вся производственная деятельность предприятия осуществлялась в небольших помещениях силами 10 сотрудников. С началом Второй Мировой Войны основателя компании и его работников призвали в армию. Предприятие пришло в упадок, но, тем не менее, смогло преодолеть испытание и продолжило деятельность после окончания войны.<br style="padding: 0px; margin: 0px; " />
	В 1945 году оказалось, что для полноценной работы компании недостаточного количества местных заказов, и Кобер расширил круг своей деятельности, начав производство полевых машин с резиновыми шинами. Таким образом, предприятие стало межрегиональным поставщиком услуг, для которого возникла необходимость организации рационального производства, а позже &ndash; строительства новых производственных помещений.&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;Свой первый крупный подъем компания пережила в 1952 году, когда она начала выпускать рычаги ручных тормозов. В этом же году она начала массовое производство запчастей для сельхозприцепов. В 1955 году Кобер получил патент на бесступенчатый рычаг ручного тормоза.&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;В 1954 году компания начала строительство нового производственного здания в Ихенхаузерштрассе, так как новый продукт быстро завоевывал популярность. С каждым годом покупателей запчастей становилось все больше, компания постоянно расширялась, количество сотрудников увеличивалось.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;В этом же году компания начала выпускать следующие виды автозапчастей: автоматические тормоза для сельхозмашин и прицепов, тормоза наката для прицепов к легковым автомобилям, тормоза наката для самоходных рабочих машин, тормозные тяги для машин всех видов, тяговые вилки для сельхозмашин и грузовых прицепов, опорные колёса, стояночные тормоза, сцепления, и более 100 различных типов рычагов ручного тормоза.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;В 1958 году было основано первое дочернее предприятие при Обществе по сбыту Германии SCHWABENGERATE GMBH. Задачей фирмы являлся сбыт всех категорий продукции, кроме продукции для транспортного сектора. В 1959 году оно была преобразовано в KG. Для того чтобы выйти на итальянский рынок, в 1963 году в Вероне была основана фирма ALOIS KOBER S.A.S, а в 1964 году было открыто представительство в Австрии (в Вене). Продолжая активное расширение компании, в 1974 году были созданы представительства компании в Англии, Швейцарии, Франции.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;1975 год ознаменовался для AL-KO приобретением компании GmbH &laquo;Polar-Lufterhitzer-Werkes&raquo;, тем самым компания вышла на рынок вентиляционно-нагревательной техники. Уже через год в ассортименте компании появились водонагреватели, вентиляторы-обогреватели и технологические компоненты.&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;В 1979 году была создана компания Alois Kober GmbH, машиностроительная фабрика в Кётце по производству запчастей для автомобилей. В 1985 году были выпущены современные шасси на базе автомобилей Fiat, Peugeot Boxer и Citroen Jumper.&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;Преобразование компании ALOIS KOBER KG в акционерное общество AL-KO KOBER AG состоялось 1 января 1987 года. В 80-е &ndash; 90-е годы продолжился процесс создания дочерних фирм компании в таких странах, как США, Австралия, Венгрия, Польша, СНГ.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;В 1998 году была создана новая область транспортной техники в таких направлениях: транспортная техника для Европы, автозапчасти, транспортная техника для межконтинентальной торговли.</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp; &nbsp;Комплектующие транспортных средств<br style="padding: 0px; margin: 0px; " />
	AL-KO разрабатывает и изготовляет комплектующие для легковых автомобилей, легких коммерческих транспортных средств и промышленного оборудования. Например, полное шасси, система подвески, буксирные балки, тормозные системы, амортизаторы и расходные материалы в ассортименте.&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;Амортизаторы AL-KO и система подвески<br style="padding: 0px; margin: 0px; " />
	В рамках программы комплектующих транспортных средств амортизаторы и запчасти подвески играют важную роль. Больше 40 лет AL-KO изготовляет амортизаторы для мотоциклов, легковых автомобилей и промышленных транспортных средств.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;На заводах Германии и Испании AL-KO изготовляет 4 миллиона газовых и масляных амортизаторов в год. Благодаря гибким методам производства есть возможность поставлять как большие, так и маленькие партии запчастей.&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;Руководящим принципом производства на всех его стадиях есть наивысшее качество. Компания использует квалифицированную рабочую силу и тесное сотрудничество с университетами, а также усовершенствование и технические нововведения.&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;Компания создает дистрибьюторскую сеть более чем в 45 странах, что обеспечивает глобальный сервис AL-KO</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Испания</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.al-ko.es/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.al-ko.es/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.al-ko.de/catalog/catalog.php?lang=es&amp;div=11&amp;cat=01" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.al-ko.de/catalog/catalog.php?lang=es&amp;div=11&amp;cat=01</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		AL-KO - группа предприятий занимающая заметное место на мировом рынке и состоящая из 40 фирм и 20 фабрик, которые находятся в США, Европе и Австралии. С момента своего возникновения в 1931 году, компания динамично развивается. AL-KO разрабатывает и производит запчасти для легковых, грузовых автомобилей, а так же строительной, промышленной и специальной техники: шасси в сборе, системы подвески, прицепные устройства, амортизаторы, тормозные системы и многие другие типы оборудования и системы безопасности автомобильного транспорта. Но среди всего ассортимента особое место занимает производство амортизаторов. Более 40 лет AL-KO производит амортизаторы, качество которых снискало заслуженную славу по всему миру среди мотоциклистов, водителей легковых и грузовых автомобилей. Располагая двумя заводами, расположенными в Германии и Испании по производству амортизаторов и частей подвески, ALKO производит свыше 4.000.000 амортизаторов в год. Информационная поддержка, собственная научно-исследовательская деятельность, наличие высококвалифицированного персонала позволяет фирме выпускать продукцию только высокого качества, соответствующего международным сертификационным нормам системы TUV и ISO-9000</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		AL-KO KOBER &mdash; сегодня это группа предприятий занимает заметное место на мировом рынке и состоит из 40 фирм и 20 фабрик, расположенных в Европе, США и Австралии. С момента своего возникновения в 1931 году компания динамично развивается, а стремление предоставить лучший сервис является характерной чертой фирмы. AL-KO разрабатывает и производит запасные части для легковых,&nbsp;<img alt="" src="http://autozapchasti24.ru/wp-includes/js/tinymce/plugins/wordpress/img/trans.gif" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " title="Далее..." />грузовых автомобилей, строительной, промышленной и специальной техники. В частности: шасси в сборе, системы подвески, прицепные устройства, амортизаторы, тормозные системы и многие другие типы оборудования и системы безопасности автомобильного транспорта. Среди всех типов автозапчастей производство амортизаторов занимает особое место. Более 40 лет AL-KO производит амортизаторы, качество которых снискало заслуженную славу по всему миру среди мотоциклистов, водителей легковых и грузовых автомобилей. Располагая двумя заводами, расположенными в Германии и Испании по производству амортизаторов и частей подвески, AL-KO производит свыше 4.000.000 амортизаторов в год. Информационная поддержка, собственная научно-исследовательская деятельность, наличие высококвалифицированного персонала позволяет фирме выпускать продукцию только высокого качества, соответствующего международным сертификационным нормам системы TUV и ISO &mdash; 9000.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Страна:</strong>&nbsp;Испания<br />
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Сайт производителя:</strong>&nbsp;http://www.al-ko.es</p>
</div>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|TSN|).first_or_create); b.update(:content => %q|<p>
	http://tsn.tsitron.ru/d_catalog3/14/?dat_field13=TSN&amp;dat_field2=8.+%D0%94%D0%95%D0%A2%D0%90%D0%9B%D0%98+%D0%A1%D0%98%D0%A1%D0%A2%D0%95%D0%9C%D0%AB+%D0%9E%D0%A5%D0%9B%D0%90%D0%96%D0%94%D0%95%D0%9D%D0%98%D0%AF&amp;dat_field3=8.2.+%D0%A2%D0%B5%D1%80%D0%BC%D0%BE%D1%81%D1%82%D0%B0%D1%82%D1%8B</p>
|, :catalog => true)
(b = Brand.where(:name => %q|MAPCO|).first_or_create); b.update(:content => %q|<p>
	http://www.mapco.de/</p>
<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Германия</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.mapco.de/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.mapco.de/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:</div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Компания Mapco Autotechnik GmbH появилась в Германии в 1977г. с офисом в Боркхайде. Именно тогда, продукция этого лидера в производстве тормозных систем появилась на европейском рынке автозапчастей. Первоначально же предприятие было основано во Франции. На сегодняшний момент Mapco Autotechnik GmbH уверенно себя чувствует на всем пространстве объединенной Европы, Южной и Северной Америке, Ближнем Востоке и других странах. С 1985г. компания занимается производством деталей подвески и рулевого управления. Ассортимент выпускаемой компанией Mapco Autotechnik GmbH продукции достигает 12 500 наименований и охватывает автомобили европейских, корейских, японских и американских марок, включая детали подвески, запчасти рулевого управления, амортизаторы, приводные валы, подшипники, ШРУСы, комплекты сцепления, фильтры (воздушные, масляные топливные), тормозные цилиндры, диски, барабаны, ремкомплекты, колодки, тросы привода ручного тормоза и сцепления, детали выхлопного тракта, шаровые опоры, подушки двигателя и многое-многое другое. Компания Mapco Autotechnik GmbH работает только на вторичный рынок (aftermarket) запчастей, поставки на конвейеры отсутствуют. Специализация: амортизаторы, комплекты сцепления, подушки двигателя, подшипники, приводные валы, ремкомплекты, тормозные барабаны, тормозные диски, тормозные колодки, тормозные цилиндры, тросы, фильтры воздушные, фильтры масляные, фильтры топливные, шаровые опоры, ШРУСы.</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|BRAND_555|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Япония</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.sankei-555.co.jp/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.sankei-555.co.jp</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.sankei-555.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.sankei-555.com</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Торговая марка 555 является крупнейшим в Японии производителем деталей подвески и рулевого управления и принадлежит фирме Sankei Industry Co., Ltd. Под маркой 555 выпускаются: рулевые наконечники, шаровые опоры, рулевые тяги, маятниковые рычаги. Поставляются на конвейеры таких крупнейших японских производителей, как Toyota, Mazda, Nissan, Honda. Вся продукция производится под строгим контролем и соответствует требованиям сертификационной системы ISO 9001.</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; ">Компания &laquo;555&raquo; была основана в 1962 году в Японии. Компания поставляет больше 1500 наименований продукции в более чем 120 стран по всему миру и расширяет свое присутствие день за днем, изучая глобальные потребности и разрабатывая новые продукты для новых рынков.&nbsp;</span><br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; " />
		<br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; " />
		<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; ">Качество продукции компании &laquo;555&raquo; было подтверждено в 1972 году Организацией Проверки Качества Японии Japan Quality Assurance Organization( JQA), а в мае 1973 года и Ассоциацией Автомобильных Запасных Частей Японии Japan Quality Assurance Organization (JQA) . В 1999 году компания получила сертификат контроля качества ISO 9001.&nbsp;</span><br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; " />
		<br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; " />
		<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; ">Качество запасных частей, поставляемых на вторичный рынок (aftermarket) маркой 555 соответствует качеству оригинальных деталей, поставляемых на конвейеры японских автозаводов.&nbsp;</span><br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; " />
		<br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; " />
		<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; ">Рулевые наконечники, шаровые опоры, рулевые тяги, маятниковые рычаги &laquo;555&raquo; поставляются на конвейеры таких крупнейших японских производителей, как Toyota, Mazda, Nissan, Honda.&nbsp;</span><br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; " />
		<br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; " />
		<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; ">Безопасность &ndash; ключевой приоритет компании. Цель &laquo;555&raquo; &ndash; надолго завоевать доверие клиента за счет безопасности, надежности, качества и цены продукции.&nbsp;</span><br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; " />
		<br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; " />
		<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; ">Сегодня компания производит автозапчасти на вторичный рынок для всех выпускаемых и снятых с производства японских легковых автомобилей, внедорожников, грузовиков и микроавтобусов. Отличительной особенностью является то, что все настоящие детали 555 производятся только в Японии</span></p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|ABS|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; height: 70px; width: 771px; ">
		<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
			<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
				Страна: Нидерланды</div>
			<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
				Сайт:&nbsp;<a href="http://www.abs-bv.nl/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.abs-bv.nl</a></div>
			<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
				Онлайн каталог:&nbsp;<a href="http://webshoppilot.tecdoc.net/abs-cat/?language=ru" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://webshoppilot.tecdoc.net/abs-cat/?language=ru</a></div>
		</div>
	</div>
	<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; ">
		<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Компания A.B.S. основана в 1978 году и является одним из ведущих европейских специалистов по производству компонентов тормозных систем. В ассортименте компании представлено более 20 000 наименований продукции, которые охватывают полный спектр легковых и легких грузовых автомобилей европейского, японского, корейского, американского производств. В ассортименте A.B.S присутствуют следующие группы: тормозные колодки, тормозные диски и барабаны, тормозные цилиндры, тормозные суппорты, тормозные шланги, тросы сцепления и стояночного тормоза, ремонтные комплекты гидравлических систем. С 2005 года в ассортименте компании появилась линейка элементов подвески и рулевого управления, а с 2010 - абсолютно новая программа комплектов ступичных подшипников и датчиков АБС с широчайшим ассортиментом. За счет предлагаемого ассортимента и качества продукции, компания по праву считается мировым специалистом в сфере автозапчастей. Продукция компании A.B.S. - давно стала синонимом надежности и соответствует требованиям систем контроля качества TUV/ISO. Продукция производится на известных мировых заводах-производителях, что подтверждено соответствующими Европейскими и Российскими сертификатами.</p>
		<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			&nbsp;</p>
		<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			&nbsp;</p>
		<p align="justify" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; ">
			Компания A.B.S. - All Brake System (Нидерланды) основана в 1978 году и является одним из ведущих европейских специалистов по производству компонентов тормозных частей. В ассортименте компании представлено более 18 000 наименований продукции, как в упаковке A.B.S., так и в оригинальной упаковке, который охватывает полный спектр легковых и легких грузовых автомобилей европейского, японского, корейского, американского производств. В программе A.B.S присутствуют следующие товарные группы: - Тормозные колодки - Тормозные диски и барабаны - Тормозные цилиндры - Тормозные суппорты - Тормозные шланги - Тросы сцепления и стояночного тормоза - Ремонтные комплекты гидравлических систем Вся продукция компании соответствует требованиям систем качества TUV/ISO, что подтверждено соответствующими европейскими сертификатами.</p>
		<br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; clear: both; " />
		<div id="ya_direct" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; ">
			&nbsp;</div>
		<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; ">
			Страна:&nbsp;<b style="margin: 0px; padding: 0px; ">Нидерланды</b></p>
		<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; ">
			Сайт:&nbsp;<a href="http://www.brakepads.ru/go/?http://www.absallbrakesystems.com/" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(13, 116, 196); " target="_blank">http://www.absallbrakesystems.com/</a></p>
		<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; ">
			Каталог:&nbsp;<a href="http://web.isosteer.nl/WCUS/" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(13, 116, 196); " target="_blank">http://web.isosteer.nl/WCUS/</a></p>
		<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; ">
			Колодки скрипят у 15 % проголосовавших</p>
		<table class="brands_detail_rating" style="margin: 0px; padding: 0px; border-collapse: collapse; width: 350px; border: 0px solid rgb(194, 194, 194); color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; ">
			<tbody style="margin: 0px; padding: 0px; ">
				<tr style="margin: 0px; padding: 0px; " valign="middle">
					<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; ">
						Рекомендуют: 10</td>
					<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; width: 200px; ">
						<div class="line_green" style="margin: 5px 0px 0px; padding: 0px; float: left; background-color: green; height: 6px; width: 200px; ">
							&nbsp;</div>
					</td>
				</tr>
				<tr style="margin: 0px; padding: 0px; ">
					<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; ">
						Не рекомендуют: 4</td>
					<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; width: 200px; ">
						<div class="line_red" style="margin: 5px 0px 0px; padding: 0px; float: right; background-color: red; height: 6px; width: 80px; ">
							&nbsp;</div>
					</td>
				</tr>
			</tbody>
		</table>
	</div>
	<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: rgb(255, 220, 156); width: 771px; height: 30px; line-height: 30px; ">
		&nbsp;</div>
</div>
<p>
	http://web.isosteer.nl/WCNL/</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<div class="short_info" style="padding: 0px; margin: 0px 0px 10px; overflow: hidden; zoom: 1; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	<div class="info_text" style="padding: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
		<p style="padding: 0px; margin: 0px; ">
			Страна:&nbsp;Нидерланды</p>
		<p style="padding: 0px; margin: 0px; ">
			Сайт брэнда:&nbsp;<a href="http://www.absallbrakesystems.com/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">http://www.absallbrakesystems.com</a></p>
		<p style="padding: 0px; margin: 0px; ">
			Источник:&nbsp;<a href="http://www.abcparts.ru/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">ABC Parts</a></p>
		<dl style="padding-right: 0px; padding-left: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
			<dt style="padding: 0px; margin: 0px; float: left; ">
				Продавец:</dt>
			<dd style="padding: 0px 5px; margin: 0px; float: left; ">
				<p style="padding: 0px; margin: 0px 0px 3px; ">
					<a href="http://www.autolink.by/sellers/hotite_prodavat_etot_brend_ispolzuya_autolinkby/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">Хотите продавать этот брэнд используя Autolink.by?</a></p>
			</dd>
		</dl>
	</div>
</div>
<p class="paragraph" style="padding: 0px; margin: 0px 0px 10px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; All Brake System (ABS) основана в 1978 году;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	<br style="padding: 0px; margin: 0px; " />
	&nbsp;Складской ассортимент деталей тормозных систем &ndash; 20000 наименований;<br style="padding: 0px; margin: 0px; " />
	&nbsp;Программа тормозных колодок &ndash; свыше 1200 наименований;<br style="padding: 0px; margin: 0px; " />
	&nbsp;Программа тормозных дисков и барабанов &ndash; свыше 1800 наименований;<br style="padding: 0px; margin: 0px; " />
	&nbsp;Качество продукции соответствует техническим нормам K.B.A./ TUV/ISO;<br style="padding: 0px; margin: 0px; " />
	&nbsp;<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;Компания A.B.S. является одним из ведущих европейских специалистов по производству деталей тормозной системы. Вся продукция компании соответствует последним требованиям систем качества TUV/ISO, что подтверждено соответствующими европейскими сертификатами (PIMOT, ATEST, ЕСЕ R90). В ассортименте компании представлено более 20 000 наименований продукции, как в упаковке A.B.S., так и в оригинальной упаковке. Программа тормозных колодок включает более 1200 наименований и охватывает полный спектр автомобилей европейского, японского, корейского, американского производства, включая легковые, а также транспортные средства малой и средней грузоподъемности. Номенклатура задних тормозных колодок насчитывает более 500 наименований. Качество продукции соответствует нормам ECE-R90. Поставки продукции таких производителей как Trusting, Kashiyama, дает компании A.B.S. возможность предоставления наиболее полного ассотримента тормозных колодок.&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp; &nbsp;Продукция:&nbsp;<br style="padding: 0px; margin: 0px; " />
	&bull; Тормозные колодки;<br style="padding: 0px; margin: 0px; " />
	&bull; Тормозные диски и барабаны;<br style="padding: 0px; margin: 0px; " />
	&bull; Рабочие тормозные цилиндры;<br style="padding: 0px; margin: 0px; " />
	&bull; Цилиндры сцепления;<br style="padding: 0px; margin: 0px; " />
	&bull; Суппорты;<br style="padding: 0px; margin: 0px; " />
	&bull; Главные тормозные цилиндры;<br style="padding: 0px; margin: 0px; " />
	&bull; Ремонтные комплекты гидравлических систем;<br style="padding: 0px; margin: 0px; " />
	&bull; Тормозные шланги;<br style="padding: 0px; margin: 0px; " />
	&bull; Медные и медно-никелевые трубки тормозных систем;<br style="padding: 0px; margin: 0px; " />
	&bull; Тормозная жидкость;<br style="padding: 0px; margin: 0px; " />
	&bull; Колесные ступицы, гайки, муфты.&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp; &nbsp;Преимущества:&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp;Ассортимент продукции ABS охватывает большую номенклатуру деталей тормозной системы, которая сочетает высокое качество при доступной цене;&nbsp;<br style="padding: 0px; margin: 0px; " />
	&nbsp;Тормозные колодки ABS имеют отличные фрикционные свойства, износостойкость и низкий уровень шума при торможении;&nbsp;<br style="padding: 0px; margin: 0px; " />
	&nbsp;Высокая стабильность тормозных свойств в широком диапазоне температур и высокая прочность соединения колодки с накладкой обеспечивают повышенную безопасность движения;&nbsp;<br style="padding: 0px; margin: 0px; " />
	&nbsp;Оптимальный состав смеси материала тормозных накладок позволяет снизить износ тормозного диска;&nbsp;<br style="padding: 0px; margin: 0px; " />
	&nbsp;Тормозные колодки ABS одни из немногих имеют маркировку фрикционных материалов, входящих в их состав</p>
|, :catalog => true)
(b = Brand.where(:name => %q|GMB|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Япония</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.gmb.jp/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.gmb.jp/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.infodozer.com/ru/gmb-pump" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.infodozer.com/ru/gmb-pump</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Компания &laquo;GMB&raquo; была основана в 1943г. в Осаке, Япония и первоначально начинала как Прецизионные Системы Мацуока. На сегодняшний день &laquo;GMB&raquo; &ndash; один из ведущих мировых производителей запчастей и проектировщиков автомобильной продукции. Кроме Японии компания имеет представительства в Германии и Англии, заводы в США, Индии, Корее. Основу ассортимента компании &laquo;GMB&raquo; составляют детали рулевого управления, подвески, трансмиссии и двигателя &ndash; рулевые наконечники, шаровые опоры, рулевые тяги, водяные насосы (помпы), крестовины карданных шарниров, ролики ремней ГРМ, термомуфты вентиляторов. Объем производства поражает своими масштабами: крестовин выпускается до миллиона шт. в месяц, водяных помп &ndash; до 600 тыс. в месяц, подшипников вала &mdash; до 800 тыс. в месяц. Запчасти &laquo;GMB&raquo; поставляются на автосборочные конвейеры ведущих автопроизводителей, вторичный рынок, а так же закупаются японскими (Koyo Machine Industries, Jtekt, Kyowa Kogyo, K.S.Sanoyas Co., Central Automotive, Yamada Manufacturing, TMY Corporation), европейскими (GKN Group, Neapco, Weasler, Dana Group, Delphi, Clark) и другими производителемя автокомплектующих.</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|BLUE_PRINT|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Великобритания</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.blueprint-adl.co.uk/RU/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.blueprint-adl.co.uk/RU/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.blueprint-adl.co.uk/RU/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.blueprint-adl.co.uk/RU/</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Все товары, поставляемые под торговой маркой BluePrint &trade;, за редким исключением производятся в Японии. Английская компания ADL (Automotive Distributors Ltd.) создана в октябре 1983 года английскими и японскими учредителями для обеспечения вторичного рынка запчастями японского производства. Торговая марка BluePrint включает в себя не только высокое качество товаров, но и широкий ассортимент, техническую и информационную поддержку наших заказчиков и партнеров, сервис по организации доставки товаров на территории России.Под маркой Blue Print поставляются: тормозные колодки барабанные, дисковые Kashiyama; диски, барабаны тормозные Nishioka; фильтры масляные, топливные, воздушные Micro; датчики HKT; помпы водяные GMB; прокладки клапанной крышки, головки блока Stone; ремни зубчатые, клиновые, ручейковые Roulunds/Bando/Mitsuboshi; шланги тормозные, сцепления Miyaco; натяжители ремня ГРМ NSK/Koyo; патрубки радиатора Nissens; тросики тормозные, сцепления TSK; термостаты HKT; топливные насосы Kyosan/Mitsubishi; сцепления комплекты и части AISIN/NKK; тормозные цилиндры главные, рабочие Miyaco; ремкомплекты тормозных цилиндров Tokico/Miyaco; сцепления цилиндры главные, рабочие Tokico/Miyaco; ремкомплекты цилиндров сцепления Tokico/Miyaco; подшипники ступицы NTN/Koyo/NSK/Nachi; стартеры, генераторы Mitsubishi; части трамблера YEC; высоковольтные провода Seiwa; шаровые опоры 555; ШРУСы NKN; тяги стабилизатора 555; крышки радиаторов Nissens; радиаторы Nissens; пыльники ШРУСов GMB; щетки стеклоочистителя TRYCO; фары и фонари TYC; рычаги подвески 555; суппорта UBD; наконечники рулевых тяг 555; головки блока бензиновых двигателей; болты головки блока Kato Screw.</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|FLENNOR|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Германия</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.walther-flender.de/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.walther-flender.de/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:</div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Компания Flennor входит в группу компаний Walther Flender Groupe, которая была основана в Германии в 1935 году и изначально производила шкивы и ремни для трансмиссий. После продажи фирмы U.S. Rubber предприятию Uniroyal были переданы все существующие дистрибьютерские договоры, и фирма &laquo;Walther Flender&raquo; заняла место одного из ведущих дистрибьютеров Uniroyal. Flennor была образована в составе группы Walther Flender при участии одного из лидеров мирового рынка приводных ремней &ndash; фирмы Gates &ndash; в 1983 году. Целью создания компании было продвижение на европейском и американском вторичных рынках различных автокомпонентов. В настоящее время Flennor производит синхронные ремни (ГРМ), клиновые ремни, поликлиновые (ручейковые) ремни, натяжные ролики, подшипники ступицы, формированные патрубки, бензиновые шланги, стеклоочистители. Ремни соответствуют качеству оригинальных и разрешены к использованию всеми производителями транспортных средств. Продукция сертифицирована по стандарту ISO 9001. Flennor производит ремни практически для всех европейских, американских и азиатских автомобилей.</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|NIPPARTS|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Голландия</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.nipparts.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.nipparts.com/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.nipparts.nl/search/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.nipparts.nl/search/</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Компания NIPPARTS была основана в Нидерландах в 1982 г. группой японских производителей для оперативного снабжения Европейского рынка высококачественными оригинальными автозапчастями. В настоящий момент NIPPARTS занимает первое место по объемам продаж (90 млн. долларов в год) на Европейском рынке автозапчастей для автомобилей японского производства. Партнерами компании являются ведущие японские производители, поставляющие свою продукцию на сборочные конвейеры производителей (Nisshinbo, Kashiyama, Micro, 555, Asahi, Koyo, NSK, NKN, SUN, Mitsuboshi, NTN, GMB и др.). В частности, согласно данных статистики, на 80% процентов продаж неоригинальных запчастей приходится 20% продаж оригинальных, поскольку на Европейском рынке потребители хорошо представляют очевидность выгоды от установки на автомобиль запчастей, поставляемых на сборочные конвейеры, но по ценам в два, а то и в три раза дешевле, чем запчасти О.Е.</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|LUCAS___TRW|).first_or_create); b.update(:content => %q|<p>
	<span style="line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">TRW Automotive Engine Components division can look back on a history of more than 100 years in the manufacturing of valve and valve train components. In the group&#39;s own Engineering Center of Excellence, the design and development of valves and valve trains is continuously optimized. The mechanical and thermal loads of the components are tested with the aid of computer-assisted simulation calculations. The results benefit our customers with reduced development times, lower system costs and higher operating reliability.</span></p>
<div class="productlist" style="margin: 0px 0px 10px; padding: 0px 0px 10px; outline: 0px; border-style: none none solid; border-bottom-width: 1px; border-bottom-color: rgb(153, 153, 153); zoom: 1; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	<div class="prtxt" style="margin: 0px; padding: 0px; outline: 0px; border: none; zoom: 1; float: left; width: 410px; ">
		<a href="http://www.trw.com/system/engine_components" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; " target="_blank">www.trw.com</a></div>
	<div class="clear" style="margin: 0px; padding: 0px; outline: 0px; border: none; zoom: 1; clear: both; visibility: hidden; ">
		&nbsp;</div>
</div>
<div class="productlist" style="margin: 0px 0px 10px; padding: 0px 0px 10px; outline: 0px; border-style: none none solid; border-bottom-width: 1px; border-bottom-color: rgb(153, 153, 153); zoom: 1; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	&nbsp;</div>
<p>
	<b style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Каталог деталей подвески</b><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Детали рулевого управления и подвески</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Тормозная система</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Гидравлик</span></p>
<p>
	http://www.trwaftermarket.com/ru-ru/1/</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<h1 style="margin: 0px; padding: 0px; font-weight: normal; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; ">
	TRW KFZ Ausrustung GmbH</h1>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	<img alt="TRW" src="http://fparts.ru/assets/templates/site/img/original/1.png" style="border: 0px; margin: 10px; float: left; " title="TRW" />TRW являетcя oтделением кoрпoрaции TRW Automotive. Дaннoе пoдрaзделение cчитaетcя oднoй из ведущих кoмпaний пo выпуcку aвтoзaпчacтей. cферoй прoизвoдcтвa oхвaтывaет тoрмoзные cиcтемы, детaли пoдвеcки и рулевoгo упрaвления, пoдвеcки, детaли для кoммерчеcких aвтoмoбилей, cервиcный инcтрумент. Бoлее тoгo, TRW Automotive Aftermarket зaнимaетcя техничеcкoй пoддержкoй и oбcлуживaнием зaпчacтей не тoлькo для незaвиcимых клиентoв, нo и для oфициaльных прoизвoдителей. В кoмплекc уcлуг тaкже вхoдит диaгнocтикa и oбучение. 40 кoмпaний, являющихcя лидерaми в aвтoмoбильнoм прoизвoдcтве oригинaльных aвтoзaпчacтей, иcпoльзуют прoдукцию TRW. Зaпчacти уcтaнaвливaютcя нa бoлее чем 250 мoделей. Узнaть бoльше o кoмпaнии мoжнo нa caйте www.trwaftermarket.com</p>
|, :catalog => true)
(b = Brand.where(:name => %q|MANN|).first_or_create); b.update(:content => %q|<p>
	http://www.mann-hummel.com/mf_prodkata_eur/index.html?ktlg_page=1&amp;ktlg_lang=1</p>
<p>
	<b style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Каталог фильтров</b><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Фильтры маслянные</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Фильтры воздушные</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|MAHLE___KNECHT|).first_or_create); b.update(:content => %q|<p>
	http://www.motorenteile.mahle.com/eLIZA/mahle/query/engine/byParams</p>
<p>
	<b style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Каталог</b><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Фильтры&nbsp;</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Клапана</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Кольца</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Вкладыши</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Поршни</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Гильзы</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Прокладки</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Сальники</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|METELLI|).first_or_create); b.update(:content => %q|<p>
	http://www.metellispa.it/it/index.php</p>
<p>
	<b style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Каталог</b><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Шрусы</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Пыльники</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Привода</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Помпы</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Тормозные диски</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Тормозные цилиндры</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Тормозные колодки</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|MEYLE|).first_or_create); b.update(:content => %q|<p>
	http://www.meyle.com/RU/Spare-parts/Passenger-cars.html</p>
<p>
	<span style="background-color: transparent; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">Страна: Германия</span></p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.meyle.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.meyle.com/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.meyle.com/RU/Spare-parts/Search.html" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.meyle.com/RU/Spare-parts/Search.html</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Владелец брэнда Meyle &ndash; компания Wulf Gaertner Autoparts AG &ndash; была образована 11 июля 1958 года. За 40 с лишним лет своей работы стала ведущим мировым поставщиком запасных частей для грузовых и легковых автомобилей. Вначале интересы фирмы были сконцентрированы на рынках Центральной и Южной Америки, но уже через небольшой период времени, в 1962 году, после основания Interamerican Motor Corporation, фирма внедрилась на рынок США. Сейчас Wulf Gaertner Autoparts AG поставляет автозапчасти в 97 стран мира, а в ряде государств имеет свои представительства. В офисах и на предприятиях компании занято около 700 сотрудников. В процессе развития фирмы создавались собственные или приобретались уже существующие, хорошо известные в Европе и в мире, торговые марки. Так, в 1995 году был приобретён и брэнд Meyle, история которого к тому времени насчитывала уже 3 десятилетия. Сегодня Meyle Products Gaertner GmbH производит и поставляет на рынок несколько групп запчастей, таких как детали сцепления, детали подвески и рулевого управления и резино-металлика. В основном, это запасные части для европейских автомобилей: AUDI, BMW, FORD, OPEL, SAAB, SKODA, VOLVO, VW. Все выпускаемые компанией автозапчпсти постоянно имеются в наличии на складе компании в Гамбурге, площадь которого составляет 9000 кв.м. Номенклатура: сцепления, сайлентблоки, рычаги, шаровые опоры, опоры амортизаторов, наконечники рулевых тяг и.т.д. Все предприятия, которые производят автозапчасти под маркой Meyle, сертифицированы по ISO 9000, DIN EN ISO 14001</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
</div>
<p>
	<b style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Каталог автозапчастей</b><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Ходовая часть</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Рулевое управление</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Тормоза</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Резино-металлические детали&nbsp;</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Амортизаторы</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Фильтры</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Охлаждение</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Детали трансмиссии</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Электрооборудование</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|MONROE|).first_or_create); b.update(:content => %q|<p>
	<br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<a href="http://www.taec.nl/monroe/" style="margin: 0px; padding: 0px; color: rgb(0, 124, 204); outline: none; font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " target="_blank"><img alt="" height="61" src="http://carabo.ru/_upload/images/monroelogo.gif" style="margin: 0px; padding: 0px; border: none; " width="100" /></a><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<b style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Каталог амортизаторов</b><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Амортизаторы передние</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Амортизаторы задние</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Стойки</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Катриджи</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|ACDELCO|).first_or_create); b.update(:content => %q|<p>
	http://www.acdelco.eu.com/index.asp</p>
<p>
	http://www.acdco.ru/plugs.html</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: США</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.acdelco.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.acdelco.com</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://parts-catalog.acdelco.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://parts-catalog.acdelco.com</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Отделение General Motors - Delco Automotive Components Group является самой большой в мире группой, занимающейся производством автомобильных комплектующих с годовым оборотом более 27 миллиардов долларов. Ассортимент продукции, производимой компанией, содержит 70 000 позиций и включает: свечи зажигания, аккумуляторные батареи, тормозные системы и фильтры, компрессоры, детали подвески и рулевого управления, детали двигателя и др. Являясь дистрибьютором послепродажного рынка в Европе, ACDelco последние 2 года стремительно растет, постоянно увеличивая количество выпускаемой продукции и каналы распространения во всем регионе. Также компания хорошо известна своими аккумуляторами, находящимися на рынке более 50 лет.</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p align="justify" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; ">
		Delco Automotive Components Group (отделение General Motors) является самой большой в мире группой, производящей автомобильные комплектующие с годовым оборотом более 27 миллиардов долларов. Гамма продуктов, производимых компанией, содержит 70 000 позиций, включая свечи зажигания, батареи, тормозные системы и фильтры, компрессоры, составляющие ходовой части, детали двигателя и др. В Европе, будучи дистрибьютором послепродажного рынка, ACDelco последние 2 года переживает стремительный рост,постоянно увеличивая наименования товара и каналы распространения вовсем регионе. Также компания хорошо известна своими аккумуляторами, находящимися на рынкеболее 50 лет. Помимо прочего, мы предлагаем огромное количество наименований других линий продукции с широким покрытием автомобилей европейского производства.</p>
	<br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; clear: both; " />
	<div id="ya_direct" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; ">
		&nbsp;</div>
	<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; ">
		Страна:&nbsp;<b style="margin: 0px; padding: 0px; ">Германия</b></p>
	<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; ">
		Сайт:&nbsp;<a href="http://www.brakepads.ru/go/?http://www.acdelco.eu.com/" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(13, 116, 196); " target="_blank">http://www.acdelco.eu.com/</a></p>
	<div>
		&nbsp;</div>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<div class="short_info" style="padding: 0px; margin: 0px 0px 10px; overflow: hidden; zoom: 1; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">
		<div class="info_text" style="padding: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
			<p style="padding: 0px; margin: 0px; ">
				Сайт брэнда:&nbsp;<a href="http://www.acdelco.com/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">http://www.acdelco.com</a></p>
			<p style="padding: 0px; margin: 0px; ">
				Источник:&nbsp;<a href="http://www.adb.ru/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">www.adb.ru</a></p>
			<dl style="padding-right: 0px; padding-left: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
				<dt style="padding: 0px; margin: 0px; float: left; ">
					Продавец:</dt>
				<dd style="padding: 0px 5px; margin: 0px; float: left; ">
					<p style="padding: 0px; margin: 0px 0px 3px; ">
						<a href="http://www.autolink.by/sellers/avtozap_internet-magazin/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">Avtozap(Интернет-магазин)</a></p>
				</dd>
			</dl>
		</div>
	</div>
	<p class="paragraph" style="padding: 0px; margin: 0px 0px 10px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">
		&nbsp;</p>
	<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">
		&nbsp; &nbsp;Delco Automotive Components Grouр (AC Delco) является торговой маркой продукции, выпускаемой Delphi Automotive Systems и принадлежит концерну GM с 1916 года</p>
	<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">
		&nbsp;</p>
	<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">
		&nbsp; &nbsp;Создатели торговой марки - Albert Champion и Frank A. Remy. Свое название данная марка получила в результате соединения: AC - Albert Champion и Delco - Dayton Engineering Labs Company, которая присоединилась в 1926 году</p>
	<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">
		&nbsp;</p>
	<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">
		&nbsp;&nbsp; Продукция компании поступает на сборочные конвейеры соответствующих заводов General Motors (SAAB, Opel, DAEWOO, Toyota и др.), а также часть продукции поступает в продажу на &quot;вторичный&quot; рынок, то есть в автомобильные сервисные центры, станции техобслуживания автомобилей, специализированные розничные магазины.</p>
	<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">
		&nbsp;</p>
	<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">
		&nbsp;&nbsp; &nbsp;Сегодня ACDelco предлагает запасные части и расходные материалы для 95% мирового автомобильного парка, а также у компании есть свои сервисные станции ACDelco.</p>
	<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">
		&nbsp;</p>
	<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">
		&nbsp; &nbsp;В ассортименте ACDelco представлено более 70 000 позиций 57 товарных категорий: превосходные масла, смазки и технические жидкости, масляные, топливные, воздушные фильтры, фильтры салона, детали тормозных систем, тормозные колодки и диски, аккумуляторы, свечи зажигания, щетки стеклоочистителей, амортизаторы, приводные ремни.</p>
	<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">
		&nbsp;</p>
	<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">
		&nbsp; &nbsp;Заводы расположены на всех континентах земного шара</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
</div>
<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Компания AC Delco была основана в 1916 году, ее создатели &ndash; Albert Champion и Frank A. Remy. В 1926 году к ней присоединилась фирма Dayton Engineering Labs Company, после чего появилось современное название торговой марки AC Delco &ndash; соединение AC (Albert Champion) и Delco (Dayton Engineering Labs Company).</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	На сегодняшний день компания AC Delco является мировым лидером в сфере производства автозапчастей и связанных с ними услуг и предлагает высококачественное послепродажное обслуживание. Производственные мощности компании расположены на всех континентах земного шара, на них выпускается более 70 000 наименований запасных частей и расходных материалов в 57 товарных категориях. Продукция AC Delco поставляется более чем в 100 стран мира. Годовой оборот компании AC Delco составляет около 27 миллиардов долларов. В настоящее время компания продолжает развиваться, и указанные показатели постоянно растут.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Под торговой маркой AC Delco выпускаются следующие виды продукции: масла, смазки и технические жидкости, масляные, топливные и воздушные фильтры, фильтры салона, детали тормозных систем, тормозные колодки и диски, составляющие ходовой части, аккумуляторы, свечи зажигания, детали двигателя, щетки стеклоочистителей, амортизаторы, приводные ремни и многое другое.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Автозапчасти, выпускаемые под брендом AC Delco, поставляются на сборочные контейнеры производственных предприятий корпорации General Motors (SAAB, DAEWOO, Opel, Toyota и др.), а часть изделий поступает на реализацию в автомобильные сервисные центры, СТО, розничные автомагазины. На сегодняшний день компания AC Delco производит автозапчасти и расходные материалы для 95% марок автомобилей.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Высокий уровень качества производимой продукции, использование передовых технологий и инновационных идей и изобретений, а также богатый опыт сделали компанию AC Delco одним из лучших мировых производителей автозапчастей и расходных материалов.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; "><strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Страна:</strong>&nbsp;</strong>США<br />
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; "><strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Сайт производителя:</strong>&nbsp;</strong>http://www.acdelco.com</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|MOTGUM|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p>
	http://www.motgum.com/index.php?pid=4</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<b style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; ">Каталог щеток и стекол</b><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; ">Щетки</span></div>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	&nbsp;</div>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	&nbsp;</div>
<table cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td class="td1" valign="middle">
				<p class="p1">
					<span class="s1"><a href="http://www.motgum.com/index.php?pid=4"><b>MOTGUM</b></a></span></p>
			</td>
			<td class="td2" valign="middle">
				<p class="p2">
					Каталог щеток стеклоочистителя.</p>
			</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|NGK|).first_or_create); b.update(:content => %q|<p>
	http://www.ngk.com/</p>
<p>
	<b style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Каталог электрооборудования</b><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Свечи</span></p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<table cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td class="td1" valign="middle">
				<p class="p1">
					<span class="s1"><a href="http://www.ngk.com/">NGK</a></span></p>
			</td>
			<td class="td2" valign="middle">
				<p class="p2">
					Свечи зажигания</p>
			</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p class="p1">
	Страна:&nbsp;Япония</p>
<p class="p2">
	<span class="s1">Сайт брэнда:&nbsp;<a href="http://www.ngkntk.ru/"><span class="s2">http://www.ngkntk.ru</span></a></span></p>
<p class="p1">
	Источник:&nbsp;<a href="http://www.ngk.su/"><span class="s2">www.ngk.su</span></a></p>
<p class="p1">
	Продавец:</p>
<p class="p3">
	<span class="s3"><a href="http://www.autolink.by/sellers/ooo_dan_grupp_internet-magazin/">ООО &laquo;ДАН ГРУПП&raquo;(Интернет-магазин)</a></span></p>
<p class="p4">
	&nbsp; &nbsp;Компания NGK (Nippon Gaishi Kaisya), название которой переводится как &quot;Японская изоляторная фабрика&quot;, была образована в 1936 г. Имея в своем распоряжении опыт японской керамической промышленности, она начала разработку высококачественных свечей зажигания для автомобильной промышленности. Разработка в 1949 г. под маркой NTK уникальной керамики с улучшенными изоляционными характеристиками позволила начать наступление на рынках многих стран. По данным за 2003 г., NGK является мировым лидером продаж (550 млн свечей зажигания, 28% рынка) с оборотом более 2 млрд. евро. Помимо свечей концерн производит лямбда-датчик и, провода, колпачки, сенсоры, температурные датчики, керамические роторы для турбин и многое другое.<br />
	<br />
	&nbsp; &nbsp;Когда в 1975 г. NGK делала первые шаги в освоении европейского рынка, ведущие производители свечей зажигания недооценили неизвестную в Европе японскую фирму. А сегодня на долю NGK приходится 27% европейского рынка свечей зажигания, завоеванных в жесткой конкурентной борьбе.<br />
	<br />
	&nbsp; &nbsp;В 1979 г. был основан филиал NGK Spark Plug Europe GmbH, а в 1990 г. в Ратингене под Дюссельдорфом был введен в строй Европейский технический центр. Оборудование этого центра позволяет оказывать техническую поддержку европейским автопроизводителям: здесь испытывают двигатели и шасси автомобилей, в том числе в холодильной камере, проводят специальные исследования выхлопных газов.<br />
	<br />
	&nbsp; &nbsp;А в 1991 г. во французском городе Мен-сюр-Луар начал работу завод по сборке свечей зажигания 60 массовых типов (из 1500 производимых концерном), которые идут на конвейеры европейских автопроизводителей и вторичный рынок запчастей. Керамическое сырье получают из Японии, 47 человек работают в две смены и обеспечивают средний запас свечей зажигания на складе 35 млн штук. Качество производимых во Франции свечей зажигания NGK полностью соответствует японскому. А вообще продукцией NGK комплектуется более 50% всех сходящих с конвейеров моделей BMW Group, VW Group, PSA, FIAT Auto, Renault и Ford. А в мировом масштабе 87% производителей легковых автомобилей использует свечи зажигания NGK при конвейерной сборке.</p>
<p class="p1">
	&nbsp; &nbsp;Технология производства свечей зажигания должна развиваться очень динамично, чтобы учитывать все более специфические требования, предъявляемые автопроизводителями, и гарантировать, что для каждого нового двигателя будет подобрана наиболее подходящая свеча зажигания.</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;ПРОДУКЦИЯ КОМПАНИИ NGK<br />
	<br />
	&nbsp; &nbsp;Компания NGK производит более 1500 различных типов свечей зажигания а это самый широкий ассортимент свечей зажигания во всем мире. NGK гарантирует поставку свечей зажигания для любого двигателя. Во всем мире 80% производителей автомобилей, на конвейере, устанавливают свечи зажигания NGK.<br />
	<br />
	&nbsp; &nbsp;Крупными производителями двигателей и автомобилей по всему миру: BMW, VW, Audi, Renault, Toyota, Mazda, Honda, Mazda, Alfa, Mitsubishi, Saab и многие другие используют в серийном производстве свечи зажигания NGK. Свечи зажигания и провода высокого напряжения компания NGK поставляет для 30 компаний-производителей автомобилей . Команды формулы 1 McLaren-Mercedes и Ferrari, оспользуют в своих спортивных болидах свечи зажигания NGK.&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;СВЕЧИ ЗАЖИГАНИЯ NGK</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;Свечи зажигания серии V-Line - &quot;универсальные&quot;<br />
	Конструкция свечей зажигания NGK-V-Line позволяет максимально продлить срок службы катализатора, ограниченный незаметными перебоями в зажигании. Новая конструкция свечей зажигания V-Line снижает до минимума вероятность перебоев, экономит топливо, снижает вредные выбросы в атмосферу. Особенно у современных двигателей, которые в целях уменьшения потребления топлива настроены на очень бедную воздушно-топливную смесь, конструкция свечей зажигания NGK гарантирует абсолютную надежность воспламенения смеси в любое время, в том числе и в условиях сибирской зимы.<br />
	<br />
	&nbsp; &nbsp;Свечи зажигания серии &quot;Platinum&quot; PFR - с платиновым покрытием<br />
	Конструкция свечей зажигания NGK с платиновым покрытием позволяет максимально продлить срок жизни свечи. Большинство производителей автомобилей поняли преимущества платинового напыления, и сегодня нужно хорошо поискать, чтобы найти машину, в которую не входит &quot;платиновая свеча зажигания&quot; как стандартное оборудование.<br />
	<br />
	&nbsp; &nbsp;Свечи зажигания серии &quot;Iridium&quot; IFR - с иридиевым покрытием<br />
	Самое последнее достижение NGK - революционно новое поколение иридиевых свечей зажигания. Эти свечи зажигания зажигания имеют центральный электрод, сделанный из специального сплава иридия. Иридиевые свечи зажигания NGK были разработаны для двигателей самого последнего поколения, и воплощают в себе все самые современные научные разработки. Сплав иридия имеет более высокую износостойкость, чем платина, что позволяет уменьшить диаметр центрального электрода до 0.4 мм.&nbsp;<br />
	<br />
	&nbsp; &nbsp;Выдающимся результатом сотрудничества с AUDI и Volkswagen явилась разработка нового поколения свечей зажигания NGK с дополнительным искровым промежутком. Это позволило практически исключить пропуски зажигания (обратные вспышки). Помимо всего этого специалисты компании NGK создали новую керамическую свечу накала для дизельных двигателей, которая уже используется в серийном производстве автомобилей.&nbsp;<br />
	<br />
	&nbsp; &nbsp;Так-же у NGK существует такая товарная группа, как лямбда-зонды, выпускающиеся под торговой маркой NTK. Такие ведущие производители автомобилей, как BMW, Opel, Renault, Peugeot, Ford, Fiat, Aston Martin, Citroen, Honda, Jaguar, Lancia, Rover, Volkswagen и Volvo используют лямбда-зонды NTK при производстве своих автомобилей</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	Ноу-хау компании NGK/NTK в области производства технической керамики и сегодня составляет важный ключевой элемент успеха предприятия. Поскольку этот высокотехнологичный материал встречается почти в каждом изделии группы предприятий: Керамика применяется для изоляторов свечей зажигания, а также для свечей накаливания и кислородных датчиков, кроме того, керамика есть в мобильных телефонах, промышленных инструментах или протезах. И этому есть причина: Если существует спрос на износостойкость, жаропрочность, долговечность и хорошие электрические изоляционные свойства, то керамике нет альтернативы. Керамика чрезвычайно прочная, износостойкая, обладает стабильной формой и хорошими изолирующими характеристиками. К тому же, керамика имеет довольно небольшой вес</p>
<p class="p2">
	&nbsp;</p>
<p class="p3">
	<span class="s1"><a href="http://www.ngk.de/ru/home/">http://www.ngk.de/ru/home/</a></span><span class="s2">&nbsp;</span></p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<table cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td class="td1" valign="middle">
				<p class="p1">
					<span class="s1"><a href="http://www.ngk.com/"><b>NGK</b></a></span></p>
			</td>
			<td class="td2" valign="middle">
				<p class="p2">
					Каталог электрооборудования.</p>
			</td>
		</tr>
	</tbody>
</table>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	Компания NGK является лидером мирового рынка в сфере свечей зажигания и кислородных датчиков, одним из крупнейших производителей свечей накаливания. Компания NGK &mdash; ведущий мировой поставщик на первичную комплектацию (Свечи зажигания и кислородные датчики): 45 клиентов в первичной комплектации, среди них Audi, Alfa Romeo, Bentley, BMW, Daimler, Ferrari, Fiat, Ford, Honda, Jaguar, Lancia, Mazda, Maybach, Mitsubishi, Opel, Range Rover, Renault, Skoda, Toyota, Volkswagen и Volvo. В компании около 9.800 сотрудников по всему миру, из них около 200 работников в NGK Spark Plug Europe. NGK является официальным поставщиком команд Ferrari, BMW Sauber и McLaren в Формуле-1.</p>
<p class="p1">
	<b>Страна:</b> Япония<br />
	<b>Сайт производителя: </b>http://www.ngk.com/</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p class="p1">
	Страна: Япония</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.ngk.de/ru/home/"><span class="s2">http://www.ngk.de/ru/home/</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://www.ngk.de/ru/poiskovik-produkcii/"><span class="s2">http://www.ngk.de/ru/poiskovik-produkcii/</span></a></span></p>
<p class="p3">
	Компания NGK была основана в 1936 году и является ведущим в мире изготовителем свечей зажигания и лямбда-зондов с заводами и торговыми филиалами во всех частях света. Головная компания NGK Spark Plug Co. Ltd. 10 000 сотрудников ежегодно обеспечивают оборот примерно 2,0 миллиарда ЕВРО. Компания NGK на всех континентах учредила и поддерживает 8 торговых центров, 11 заводов, а также 14 торговых филиалов. Фирма NGK, под своей торговой маркой NTK, является также ведущим в мире изготовителем лямбда-зондов. Известные изготовители автомобилей, как, например, Aston Martin, BMW, Citroen, Fiat, Ford, Honda, Jaguar, Lancia, Opel, Peugeot, Renault, Rover, Volkswagen и Volvo, используют в качестве основного оснащения лямбда-зонды NTK. Благодаря многочисленным отделениям по всему миру, фирма NGK всегда на месте и в качестве партнера специализированной торговли отличается короткими сроками поставки, широким диапазоном услуг и актуальным ассортиментом. Успех компании NGK в качестве поставщика комплектующих изделий объясняется, в частности, высокими научно-техническими достижениями. В последние годы постоянно разрабатывались новые, высококачественные изделия, специально согласованные с требованиями, которые предъявляют современные двигатели. Поэтому такие ведущие европейские изготовители автомобилей, как Audi, Bentley, BMW, DaimlerChrysler, Ferrari, Fiat, Ford, Jaguar, Peugeot, Rolls-Royce, Volkswagen, Volvo и другие, выбрали компанию NGK в качестве своего предпочитаемого серийного поставщика</p>
|, :catalog => true)
(b = Brand.where(:name => %q|JNBK|).first_or_create); b.update(:content => %q|<p>
	<br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<a href="http://www.jnbk-brakes.com/catalogue/cars" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(0, 124, 204); outline: none; text-decoration: none; font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " target="_blank"><img alt="" height="53" src="http://carabo.ru/_upload/images/jnbklogo.jpeg" style="margin: 0px; padding: 0px; border: none; " width="71" /></a><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<b style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Каталог тормозных колодок</b><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Колодки передние</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Колодки задние барабанные</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Колодки задние дисковые</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|WP|).first_or_create); b.update(:content => %q|<p>
	http://ru.pwpnet.pl/index.php?l=ru</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<table cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td class="td1" valign="middle">
				<p class="p1">
					<span class="s1"><a href="http://ru.pwpnet.pl/"><b>WP</b></a></span></p>
			</td>
			<td class="td2" valign="middle">
				<p class="p2">
					Каталог деталей тормозной системы</p>
			</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|LEMFORDER|).first_or_create); b.update(:content => %q|<p>
	http://webcat.sachs.de/</p>
<p>
	&nbsp;</p>
<h1 style="margin: 0px; padding: 0px; font-weight: normal; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; ">
	ZF Services GmbH</h1>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	<img alt="Lemforder" src="http://fparts.ru/assets/templates/site/img/original/5.png" style="border: 0px; margin: 10px; float: left; " title="Lemforder" />ZF Lemforder зaнимaетcя прoизвoдcтвoм зaпacных чacтей. Рaзрaбoткa детaлей прoиcхoдит в coтрудничеcтве c прoизвoдителями aвтoмoбилей, грузoвых и легкoвых. Вo время рaзрaбoтки рулевoгo упрaвления и привoдa coтрудники ZF Lemforder кoнтaктируют c прoизвoдителем, тем caмым, зaпacные чacти coздaютcя c учетoм нoвейших технoлoгий. Зaпчacти прoизвoдcтвa ZF Lemforder oбеcпечивaют выcoкий урoвень кoмфoртa и безoпacнocти вo время движения трaнcпoртнoгo cредcтвa. Ширoкий accoртимент детaлей, прoизвoдимых этoй кoмпaнией, пoзвoляет уcтaнaвливaть дo 70 зaпчacтей нa oдин aвтoмoбиль. Зaпacные чacти пoдвеcки и рулевoгo упрaвления, выпущенные из-пoд кoнвейерa кoмпaнии ZF Lemforder, мoжнo нaйти пoд кaпoтoм мaшин вcемирнo извеcтных мaрoк. Прoизвoдcтвo учитывaет вcе неoбхoдимые требoвaния и уcoвершенcтвoвaния, неoбхoдимые для кoмплектaции легкoвых и грузoвых мaшин, a тaкже aвтoбуcoв. ZF Services зaнимaетcя cбытoм прoдукции и oкaзaнием cервиcных уcлуг. Тaкже этo пoдрaзделение зaнимaетcя реaлизaцией зaпчacтей мaрoк LEMFORDER, SACHS, ZF PARTS и BOGE.</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	Lemfoerder are a leading OE supplier of rubber metal products and steering and suspension components for the majority of the European car market.</p>
<p>
	<a href="http://www.zf.com/brands/content/en/lemfoerder/homepage_lemfoerder/homepage_lemfoerder.jsp" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.zf.com</a></p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p align="justify" style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Один из самых известных в мире производителей деталей подвески и рулевого управления, производящий, кроме того, детали двигателей, смазочные материалы и жидкости, фильтры КПП и многое другое.</p>
<p align="justify" style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Компания Lemf&ouml;rder International AG &amp; Co. KG, являясь одним из ведущих поставщиков оригинальных запчастей для легковых и грузовых автомобилей, гарантирует высокое качество не только деталей рулевого управления и шасси, но также деталей подвески, стабилизаторов, деталей трансмиссии и системы тормозов, а также деталей двигателя.</p>
<p align="justify" style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Также компания является официальным поставщиком деталей подвески и рулевого управления почти для всех европейских автомобилей, в том числе МЕРСЕДЕС, БМВ, ФОЛЬКСВАГЕН, АУДИ, ФОРД, ВОЛЬВО, а также для некоторых японских и корейских моделей.</p>
<p align="justify" style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Фирма была создана в 1947 г. Юргеном Ульдерупом, и в настоящее время трудно найти в мире место, где бы не работали заводы, использующие в своем производстве технологии Лемфёрдер.</p>
<p align="justify" style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Со времени своего основания компания постоянно поддерживала тесные контакты с производителями автомобилей, выпускающих также запасные части для своих автомобилей (такие запасные части принято называть &quot;оригинальными&quot;). Постоянное взаимодействие с производителями автомобилей внесло существенный вклад в развитие технологий Лемфёрдер, которые нашли своё воплощение в обширных технических ноу-хау. Передовые технологии, используемые Лемфёрдер в производстве, обеспечивают тот уровень качества продукции компании, который снискал ей заслуженное уважение во всем мире.</p>
<p align="justify" style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Имея высочайший уровень надёжности для эксплуатации автомобиля, продукция под торговой маркой Lemforder соответствует стандарту качества производителя оригинальных запчастей. Постоянный контроль на производстве и высококвалифицированный технический персонал являются основой для обеспечения такого уровня.</p>
<p align="justify" style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Сегодня компания Lemf&ouml;rder International AG &amp; Co. KG предлагает широкий ассортимент запасных частей и принадлежностей для различных марок автомобилей. Это детали подвески и рулевого управления, резинометаллические изделия, тормозные и гидравлические системы, карданные валы, пыльники, приводные ремни, моторные масла, тормозные жидкости, антифризы. И все это высочайшего качества и надежности.</p>
<p align="justify" style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	По мнению специалистов во всем мире, сегодня продукция под маркой Lemforder - это символ надежности и успеха</p>
|, :catalog => true)
(b = Brand.where(:name => %q|BOGE|).first_or_create); b.update(:content => %q|<p>
	http://webcat.sachs.de/</p>
|, :catalog => true)
(b = Brand.where(:name => %q|ZF|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	ZF technology offers performance and quality in products and services. Wherever you find ZF components and systems - often concealed in vehicles built by the world&#39;s leading manufacturers - you can expect to see state-of-the-art technology: performance, durability and economical efficiency combined with safety, comfort and easy handling.</p>
<p>
	<a href="http://www.zf.com/brands/content/en/zf_parts/technical_service_zfparts/agents_zf_parts/agents_ZF_Parts.html" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.zf.com</a></p>
<p>
	&nbsp;</p>
<p>
	http://webcat.sachs.de/index.asp?LKZ=D&amp;PKW=1&amp;LASTPAGE=nc2_startseite.asp</p>
<p>
	<b style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Каталог рулевого управления</b><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Рулевые рейки</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Насосы гидроусилителей</span></p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<table cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td class="td1" valign="middle">
				<p class="p1">
					<span class="s1"><a href="http://webcat.sachs.de/index.asp?LKZ=D&amp;PKW=1&amp;LASTPAGE=nc2_startseite.asp"><b>ZF</b></a></span></p>
			</td>
			<td class="td2" valign="middle">
				<p class="p2">
					Каталог деталей рулевого управления и гидравлической системы.</p>
			</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p class="p1">
	Торговая марка ZF PARTS принадлежит концерну ZF. История концерна началась в эру дирижаблей. Создатель дирижаблей Цеппелин создал и производство приводов для дирижаблей. Однако в 1915 году было основано отдельное подразделение ZF, которое занималось производством коробок передач для автомобилей ввиду того, что детали для дирижаблей требовались весьма редко.</p>
<p class="p1">
	Сегодня ZF Friedrichshafen AG является одним из крупнейших в мире концернов в области автомобильной промышленности. Основное направление деятельности концерна &mdash; производство и поставка узлов автомобиля, агрегатов силового привода, ходовой части. Всю свою продукцию концерн поставляет как на сборочные конвейеры ведущих мировых автопроизводителей, так и на вторичный рынок запчастей aftermarket. Все компоненты автомобильных узлов разрабатываются в тесном сотрудничестве с автопроизводителями.</p>
<p class="p1">
	В настоящий момент в состав концерна входит 122 предприятия, расположенные в 25 странах мира. На предприятиях концерна в общей сложности работает 58000 человек. По объему производства и продаж концерн занимает 4 место в мире, 10 место в мире и 3 место в Германии. Продукция концерна известна на мировом рынке под торговыми марками Sachs, Lemforder, Boge и ZF Parts.</p>
<p class="p1">
	Собственно поставками производимых концерном запчастей занимается основанное в 2002 году подразделение ZF Trading. Головной офис компании располагается в г. Швайнфурте.</p>
<p class="p1">
	Торговая марка ZF PARTS охватывает такие категории запчастей, как детали рулевого управления, трансмиссии, подвески. Данная торговая марка появилась совсем недавно. Главной целью ее вывода на рынок является расширение ассортимента компании ZF Trading за счет введения оригинальных частей рулевого управления и насосов гидравлических усилителей. Благодаря сотрудничеству с автопроизводителями в области разработки автомобильных узлов, концерн способен оперативно производить технические новинки. Так достаточно быстро были представлены на рынок aftermarket амортизаторы для активной подвески с электронным управлением.</p>
<p class="p1">
	Под маркой ZF PARTS на рынок поставляются гидроусилители руля и рулевые рейки &ndash; зубчатые рулевые рейки и новые модели рулевых реек ZF Servotronic&reg; 2, работа которых координируется скоростью движения автомобиля. Новинкой в области систем рулевого управления в производственной программе ZF PARTS является гидроусилитель, приводимый в действие электромотором. Все запчасти ZF PARTS производятся в четком соответствии со спецификациями автопроизводителей на европейских заводах концерна и соответствуют всем жестким требованиям международной системы качества. Запчасти ZF PARTS подходят для всех моделей европейских производителей автомобилей.</p>
<p class="p1">
	Запчасти торговой марки ZF PARTS распространяются через дистрибьюторские центры компании ZF Trading, которые расположены в 27 странах мира. В последние годы компания осуществляет активную экспансию на восток, открывая филиалы в Азии и заключая сотрудничество с рядом китайских заводов по производству запчастей. Предполагается, что возможно будет открыто производство запчастей в Китае по спецификациям ZF и под строгим контролем со стороны специалистов концерна. С 2008 года запчасти торговой марки ZF PARTS распространяются в Китае, Японии и других странах Азии.</p>
<p class="p2">
	<b>Страна: </b>Германия<br />
	<b>Сайт производителя:&nbsp;</b>http://www.zf.com/brands/content/en/zf_parts/homepage_zfparts/homepage_ZFParts.jsp</p>
|, :catalog => true)
(b = Brand.where(:name => %q|PHILIPS|).first_or_create); b.update(:content => %q|<p>
	http://www.philips.ru/</p>
<p>
	&nbsp;</p>
<p class="p1">
	№1 на рынке электрических ламп в Европе, Латинской Америке и Азиатско-Тихоокеанском регионе и №2 в данном сегменте на рынке Северной Америки. Philips является абсолютным лидером на рынке автомобильных ламп в Европе, Латинской Америке, Японии и Азиатско-Тихоокеанском регионе. Лампы Philips Xenon HID обеспечивают водителям лучшую видимость по сравнению с обычными галогеновыми лампами, делая более безопасным дорожное движение. Лампа Xenon HID дает вдвое больше света, чем галогеновая лампочка, сокращая в два раза энергопотребление и служит значительно дольше.&nbsp;</p>
<p class="p2">
	<span class="s1"><a href="http://www.philips.ru/">http://www.philips.ru</a></span><span class="s2">&nbsp;</span></p>
<p class="p2">
	&nbsp;</p>
<p class="p2">
	<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">Компания Philips (Philips Automotive Lighting) - один из самых известных производителей электроники на мировом рынке. Фирма была основана в 1891 году, когда Жерар Филипс учредил в Эйндховене, Голландия, свою компанию по &quot;производству ламп накаливания и других электрических изделий&quot;. На сегодняшний день компания обладает разноотраслевым производством, занимая ведущие позиции на мировом рынке. Одна из этих отраслей - производство компонентов для автомобилестроительных фирм и рынка запчастей. Гамма продуктов, относящаяся к этому сегменту деятельности компании, содержит в себе, прежде всего, автомобильные электролампы. В настоящий момент компания представляет 7 разновидностей ламп, устанавливаемые в автомобили как стандартная комплектация, так и предлагаемые как альтернативные варианты. Помимо этого, компания производит высокотехнологичное оборудование для автомобилей: средства мобильной связи, навигационные системы, дисплеи различного назначения, сигнализационные системы с функцией распознавания владельца по голосу, аудио- и видеосистемы. Одно из слагаемых успеха компании - развитая система дистрибуции продуктов компании. Существует 28 официальных представительств и филиалов компании во многих странах мира, включая и Россию</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|TYC|).first_or_create); b.update(:content => %q|<p>
	<a href="http://www.tyceurope.com/catalog.html" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(0, 124, 204); outline: none; font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " target="_blank"><strong style="margin: 0px; padding: 0px; ">TYC</strong></a><span style="font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">&nbsp;</span></p>
<p>
	http://www.tyceurope.com/catalog.aspx?p=0&amp;m=37</p>
<p>
	http://www.tyceurope.com/catalog.html?</p>
<p>
	<br style="margin: 0px; padding: 0px; font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<b style="margin: 0px; padding: 0px; font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Каталог оптики</b><br style="margin: 0px; padding: 0px; font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Фары</span><br style="margin: 0px; padding: 0px; font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Фонари</span><br style="margin: 0px; padding: 0px; font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Противотуманки</span><br style="margin: 0px; padding: 0px; font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Зеркала</span><br style="margin: 0px; padding: 0px; font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Диффузоры</span><br style="margin: 0px; padding: 0px; font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; " />
	<span style="font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">Радиаторы</span></p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<h1 style="margin: 0px; padding: 0px; font-weight: normal; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; ">
	TYC</h1>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	<img alt="TYC" src="http://fparts.ru/assets/templates/site/img/original/21.png" style="border: 0px; margin: 10px; float: left; " title="TYC" />Пoлнoе нaзвaние этoй кoмпaнии - TYC Brother Industrial Co.,Ltd. oнa былa ocнoвaнa в Тaйвaне в 1986 гoду. TYC выпуcкaет aвтoмoбильные фaры выcoкoгo кaчеcтвa, кoтoрoе пoдтвержденo cертификaтoм QS9000.</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	Кoмпaния изнaчaльнo cтремилacь к мирoвoму лидерcтву нa рынке aвтoмoбильнoй oптики и зеркaл. Для coздaния cвoей прoдукции TYC иcпoльзoвaл иннoвaциoнные рaзрaбoтки и кaчеcтвеннoе oбoрудoвaние. Зa время cущеcтвoвaния TYC пoлучил неoбхoдимые лицензии, тем caмым пoлучил пoчетнoе меcтo cреди крупных кoмпaний, прoизвoдящих oптику для aвтoмoбилей. Прoдукцию мoжнo нaйти нa рынке oригинaльных aвтoмoбильных зaпчacтей или нa пocледующем рынке. oптикoй TYC пoльзуютcя ведущие мирoвые кoнцерны: Honda, Nissan, Toyota, Mazda, рacпoлoженные в гoрoдaх Итaлии, cШa, Гермaнии, зaнимaющиеcя выпуcкoм мaшин для внутреннегo рынкa этих cтрaн.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|AVA|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div class="short_info" style="padding: 0px; margin: 0px 0px 10px; overflow: hidden; zoom: 1; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	<div class="info_text" style="padding: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
		<p style="padding: 0px; margin: 0px; ">
			Страна:&nbsp;Германия</p>
		<p style="padding: 0px; margin: 0px; ">
			Сайт брэнда:&nbsp;<a href="http://www.ava-cooling.com/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">http://www.ava-cooling.com</a></p>
		<p style="padding: 0px; margin: 0px; ">
			Источник:&nbsp;<a href="http://exist.ru/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">Exist</a></p>
		<dl style="padding-right: 0px; padding-left: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
			<dt style="padding: 0px; margin: 0px; float: left; ">
				Продавец:</dt>
			<dd style="padding: 0px 5px; margin: 0px; float: left; ">
				<p style="padding: 0px; margin: 0px 0px 3px; ">
					<a href="http://www.autolink.by/sellers/ooo_metallprogress_internet-magazin/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">ООО &quot;Металлпрогресс&quot;(Интернет-магазин)</a></p>
			</dd>
		</dl>
	</div>
</div>
<p class="paragraph" style="padding: 0px; margin: 0px 0px 10px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;&nbsp; AVA Cooling Systems - промышленная группа, производство которой распространено на территории 7 европейских государств, в том числе компания-подразделение Haugg Kuhlerfabrik GmbH (Германия), основанная в 1923 г. и преобразованная в 1957 г. новым владельцем. Изначально профилем компании были сварочные и паяльные работы, но вскоре было освоено производство радиаторов.</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;&nbsp; Сегодня Haugg Kuhlerfabrik GmbH занимается разработкой, производством, сбытом и сервисным обслуживанием радиаторов. Продукция фирмы (отдельные программы для клиентов: от радиаторов водяного охлаждения, масляных радиаторов, охладителей наддувочного воздуха, а также конденсаторов, испарителей, компрессоров до целых охлаждающих модулей) известна среди многих производителей автотранспорта, а также среди дистрибуторов во всей Европе.</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;&nbsp; &nbsp;Подразделения фирмы в Германии в настоящий момент производят до 5000 позиций продукции для автомобилей. Всего же Haugg Kuhlerfabrik GmbH имеет 4 производственных центров на территории ФРГ.</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;&nbsp;&nbsp; Производственная программа:<br style="padding: 0px; margin: 0px; " />
	&middot; Радиаторы охладжения<br style="padding: 0px; margin: 0px; " />
	&middot; Радиаторы отопления<br style="padding: 0px; margin: 0px; " />
	&middot; Интеркуллеры<br style="padding: 0px; margin: 0px; " />
	&middot; Радиаторы кондиционеров<br style="padding: 0px; margin: 0px; " />
	&middot; Осушители кондиционеров<br style="padding: 0px; margin: 0px; " />
	&middot; Испарители кондиционеров<br style="padding: 0px; margin: 0px; " />
	&middot; Компрессоры кондиционеров</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;&nbsp; Сертификация: ISO 9002</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;&nbsp; Производство:&nbsp;<br style="padding: 0px; margin: 0px; " />
	&middot; Производитель специализируется в поставке на рынок запасных частей.</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;&nbsp; Преимущества фирмы AVA:<br style="padding: 0px; margin: 0px; " />
	&middot; Широкий ассортимент покривает 98% моделей європейських автомобилей и большенство азиатских.</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	Технологии применяемые при прозводстве радиаторов неоднократно испытаны и оправданы в условиях автоспорта</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p>
	http://www.ava-deutschland.de/shop/katmod1.php</p>
<p>
	&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="0" style="border: 0px none; border-collapse: collapse; border-spacing: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Arial, Helvetica, sans-serif; font-size: 13px; line-height: 16.633333206176758px; width: 1225px; ">
	<tbody>
		<tr>
			<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
				<a class="make_name" href="http://www.ava-deutschland.de/shop/katmod1.php" rel="nofollow" style="outline: none !important; color: rgb(85, 26, 139); line-height: normal; font-family: Arial; margin-bottom: 1px; " target="_blank">AVA</a></td>
			<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
				Детали для систем охлаждения и климатических устройств автомобилей.</td>
		</tr>
		<tr>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Германия</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.ava-cooling.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.ava-cooling.com/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.ava-cooling.com/ru/katalog.html" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.ava-cooling.com/ru/katalog.html</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Производство промышленной группы AVA Cooling Systems располагается на территории 7 европейских государств, в том числе компания-подразделение Haugg Kuhlerfabrik GmbH (Германия) была основана в 1923 г. и преобразованна в 1957 г. новым владельцем. Изначально профилем компании были сварочные и паяльные работы, но вскоре было освоено производство радиаторов. В настоящее время Haugg Kuhlerfabrik GmbH занимается разработкой, производством, сбытом и сервисным обслуживанием радиаторов. Продукция фирмы (радиаторы водяного охлаждения, масляные радиаторы, охладители наддувочного воздуха, а также конденсаторы, испарители, компрессоры и охлаждающие модули) известна среди многих автопроизводителей, а также среди дистрибуторов во всей Европе. Подразделения фирмы в Германии в настоящий момент производят до 5000 позиций продукции для автомобилей. Всего же Haugg Kuhlerfabrik GmbH имеет 4 производственных центров на территории ФРГ</p>
</div>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	AVA Quality Cooling является поставщиком радиаторов, отопителей и деталей систем кондиционирования для вторичного рынка запчастей. За 50 лет AVA стала серьезным игроком в сфере компонентов для охлаждения двигателей и кондиционирования для легковых и коммерческих автомобилей. AVA входит в группу компаний Haugg Kuhlerfabrik GmbH (Германия), основанную в 1923 г., ее головной офис располагаетсяв Нидерландах. AVA поставляет продукцию, соответствующую по качеству требованиям конвейера и приобретаемую у всех основных производителей оригинального качества. Помимо, продукции оригинального качества, AVA также поставляет продукцию в бюджетной линейке MQ. Продукция AVA привлекает своими тщательно отобранными материалами и точной обработкой каждой детали. AVA &ndash; это ведущая в своей отрасли компания, поставляющая продукцию, с деланную по современным технологиям, с гарантированным качеством и превосходным сервисом.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Страна:</strong>&nbsp;Германия<br />
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Сайт производителя:</strong>&nbsp;http://www.ava-cooling.com/<br />
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Каталог Online:</strong>&nbsp;http://ava.web.shphosting.com/techinfo_search_pub.lasso</p>
|, :catalog => true)
(b = Brand.where(:name => %q|BILSTEIN|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Страна: Германия</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.bilstein.com/"><span class="s2">http://www.bilstein.com/</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://www.bilstein.de/products/search-service/online-catalogue.html"><span class="s2">http://www.bilstein.de/products/search-service/online-catalogue.html</span></a></span></p>
<p class="p3">
	История компании Bilstein начинается с 1873 года, но как производитель автозапчастей фирма стала известна лишь с 1928 года, с началом выпуска хромированных бамперов и домкратов для автомобилей. Позже основным видом продукции стали амортизаторы. Первый газонаполненный амортизатор, в основу создания которого была положена идея французского инженера М. де Карбона, был выпущен в 1954 году. Эта революционная, для своего времени, технология в дальнейшем определила успех всего амортизаторного бизнеса компании. А спустя три года компания заключила контракт на поставку своей продукции на конвейер Mercedes-Benz. С этого момента и по настоящее время марка Bilstein является символом надежности и долговечности амортизаторной техники. В конце 80х годов компания объединилась с концерном Krupp. Теперь амортизаторы марки Bilstein наряду с другими тюнинговыми деталями подвески &ndash; это продукция одного из подразделений концерна Krupp Bilstein Suspension</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="0" style="border: 0px none; border-collapse: collapse; border-spacing: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Arial, Helvetica, sans-serif; font-size: 13px; line-height: 16.633333206176758px; width: 1225px; ">
	<tbody>
		<tr>
			<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
				<a class="make_name" href="http://www.bilstein.de/en-uk/products/search-service/online-catalogue.html" rel="nofollow" style="outline: none !important; color: rgb(85, 26, 139); line-height: normal; font-family: Arial; margin-bottom: 1px; " target="_blank">Bilstein</a></td>
			<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
				<p>
					Запчасти для подвески.</p>
				<p>
					&nbsp;</p>
				<p>
					&nbsp;</p>
				<p>
					&nbsp;</p>
			</td>
		</tr>
		<tr>
		</tr>
	</tbody>
</table>
|, :catalog => true)
(b = Brand.where(:name => %q|AKITAKA|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Китай</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:</div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Под брендом AKITAKA выпускаются различные элементы подвески и рулевого управления: рычаги, рулевые наконечники, рулевые тяги, шаровые опоры, тяги стабилизатора. При производстве запчастей AKITAKA основное внимание уделяется соответствию технических характеристик автозапчастей оригиналу. Применение в производстве высокопрочных материалов и современных технологий позволяет значительно увеличить срок службы и надежность выпускаемых изделий. Испытание деталей на выходе с конвейера с помощью новейших средств контроля, практически исключает появление в продаже некачественных деталей. В ассортименте AKITAKA запчасти для японских, корейских, европейских автомобилей. Высокое качество продукции АКИТАКА подтверждается международными сертификатами TUV и QS 9001.</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<table border="0" cellpadding="5" cellspacing="2" class="web_ar_datagrid" style="width: 569px; color: rgb(38, 39, 39); font-family: Arial, Tahoma, verdana; " width="100%">
		<tbody>
			<tr class="odd">
				<td style="color: rgb(96, 96, 96); ">
					<p>
						Под брендом AKITAKA выпускаются различные&nbsp;<strong>элементы подвески и рулевого управления</strong>:<strong>рычаги</strong>,&nbsp;<strong>рулевые наконечники</strong>,&nbsp;<strong>рулевые тяги</strong>,&nbsp;<strong>шаровые опоры</strong>,&nbsp;<strong>тяги стабилизатора</strong>. При производстве запчастей AKITAKA основное внимание уделяется соответствию технических характеристик автозапчастей оригиналу. Применение в производстве высокопрочных материалов и современных технологий позволяет значительно увеличить срок службы и надежность выпускаемых изделий. Испытание деталей на выходе с конвейера с помощью новейших средств контроля, практически исключает появление в продаже некачественных деталей. В ассортименте AKITAKA запчасти для японских, корейских, европейских автомобилей. Высокое качество продукции АКИТАКА подтверждается международными сертификатами TUV и QS 9001.</p>
				</td>
			</tr>
			<tr class="odd">
				<td style="color: rgb(96, 96, 96); ">
					&nbsp;</td>
			</tr>
		</tbody>
	</table>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		http://btk66.ru/_upload/files/Akitaka2010.pdf</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<table cellpadding="0" cellspacing="0" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Arial, Helvetica, sans-serif; ">
		<tbody style="margin: 0px; padding: 0px; ">
			<tr height="40" style="margin: 0px; padding: 0px; ">
				<td style="margin: 0px; padding: 0px; ">
					<a href="ftp://ftp.autodoc.ru/export/catalog/katalog_akitaka_2010.pdf" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(132, 200, 245); font-weight: bold; " target="_blank">AKITAKA</a></td>
				<td style="margin: 0px; padding: 0px; ">
					Каталог деталей подвески Akitaka.</td>
			</tr>
			<tr height="40" style="margin: 0px; padding: 0px; ">
			</tr>
		</tbody>
	</table>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|JAPAN_CARS|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="color: rgb(96, 96, 96); font-family: Arial, Tahoma, verdana; ">
	Торговая компания Japan Cars занимается упаковкой и продажей таких автозапчастей, как:<br />
	- Амортизаторы (Kayaba, Tokico, Paraut)<br />
	- Пружины подвески (Suplex)<br />
	- Шаровые опоры рычагов, рычаги, тяги стабилизаторов, метало-резиновые сайлентблоки, наконечники и рулевые тяги (555, JC)<br />
	- Диски тормозные (Mountain), тормозные колодки (MK, Nisshinbo, Woking, JC, JFBK, LPR) и другие элементы тормозных систем<br />
	- ШРУСы (NKN, GLO, JC), пыльники ШРУСов<br />
	- Ремни газораспределения (Sun, Mitsuboshi)<br />
	- Натяжные ролики и подшипники колес (Koyo, NTN, NSK)<br />
	- Детали сцепления (Daikin, ASCO)<br />
	- Высоковольтные провода, бегунки, крышки распределителя зажигания (YEC, Nippondenso)<br />
	- Водяные помпы (GMB, Paraut)<br />
	- Термостаты (HKT)<br />
	- Прокладки двигателя (KGK, Ajusa, Stone, NPS)<br />
	- Распылители, топливные насосы, поршни, кольца (Riken, NPP, TR)<br />
	- Вкладыши (Taiho, NDC)<br />
	- Клапаны (Dokuro)<br />
	- Маслянные, топливные и воздушные фильтры (JC, Micro, Union)<br />
	- Моторные и трансмиссионные масла, автохимия (Comma)</p>
<p style="color: rgb(96, 96, 96); font-family: Arial, Tahoma, verdana; ">
	А также многие другие автозапчасти. Некоторые из запчастей упакованы специально для фирмы Japan Cars. Большая часть ассортимента изготовлена японскими производителями (52%), остальное корейскими, тайваньскими, и только незначительная часть европейскими.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|AE|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	The AE brand was established in 1968. Since its inception more than 35 years ago, AE has developed the widest range of engine components available from any single source. The AE Engine Solution product line includes pistons, piston rings, bearings, valves, camtrain and ancillary products, and belts and timing kits.</p>
<p>
	<a href="http://www.federalmogul.com/en/AftermarketSolutions/EMEA/EngineSolutions/Brands/AE" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.federalmogul.com</a></p>
<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Италия</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.federalmogul.com/en/AftermarketSolutions/EMEA/EngineSolutions/Brands/AE/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.federalmogul.com/en/AftermarketSolutions/EMEA/EngineSolutions/Brands/AE/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.fmecat.eu/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.fmecat.eu/</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		AE - компания-производитель запасных частей к двигателям, была основана в 1968 году, обладает широкой сетью представительств по всему миру. На рынке данная фирма представлена компанией Federal Mogul, имея европейский офис по дистрибуции запчастей в Женеве. Продукция AE включает в себя: ремни приводные, водяные и масляные насосы, поршневые кольца, подшипники скольжения (вкладыши), клапаны и детали ГРМ, цепи ГРМ и приводы цепных передач, распредвалы и детали ГРМ, цилиндро-поршневая группа, болты крепления ГБЦ.<br />
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
</div>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p class="p1">
	Страна:&nbsp;Германия</p>
<p class="p2">
	<span class="s1">Сайт брэнда:&nbsp;<a href="http://www.federalmogul.com/"><span class="s2">http://www.federalmogul.com</span></a></span></p>
<p class="p1">
	Источник:&nbsp;<a href="http://www.autospace.by/"><span class="s2">Автоспейс</span></a></p>
<p class="p1">
	Продавец:</p>
<p class="p3">
	<span class="s3"><a href="http://www.autolink.by/sellers/avtozap_internet-magazin/">Avtozap(Интернет-магазин)</a></span></p>
<p class="p4">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;Компания Associated Engineering Holdings Limited была создана в январе 1947 года, для того чтобы, объединить трех ведущих производителей деталей двигателя Великобритании: Brico Engineering Limited (клапана и седла клапанов) Hepworth &amp; Grandage Limited (поршни) и WELLWORTHY LIMITED (кольца и гильзы). Результатом этого сложного юридического объединения, было укрепления позиций английских компаний производящих автомобильные компоненты, на мировом рынке. Несмотря на объединение, объединившиеся компании не потеряли своей юридической и финансовой независимости, но в ассортименте производимой продукции этих компаний произошли значительные изменения, позволившие избежать ненужной конкуренции и оптимизировать предложение.<br />
	<br />
	&nbsp; &nbsp;В 1960 году компания приобрела компании-производителей поршней и колец, известных сейчас как AE France и AE Italy. В течение ряда лет под началом компании Associated Engineering (SA) Limited были объединены несколько южноафриканских компаний. Вообще, с начала своего основания группа компаний AE проводила активную, и порой агрессивную, политику поглощений и слияний.&nbsp;<br />
	<br />
	&nbsp; &nbsp;Присоединение компании Glacier Metal в 1964 году добавило широкий ассортимент автомобильных и промышленных подшипников скольжении. В этом же году, было заключено лицензионное соглашение с производственными копаниями в Испании и Италии. Во Франции заключен был договор с компанией Societe Industrielle des Coussinets (SIC), которая затем была приобретена в собственность группой АE . В 1975 году за счет присоединения компании Deva Werke из Германии компания расширила свой ассортимент вкладышами, пружинами клапанов и механическими толкателями. В 1982 году название компании Associated Engineering Holdings Limited было сокращено до AE Group. Приобретение в 1968 году компании Edmunds Walker and Company сделало AE одним из крупнейших дистрибьюторов в Великобритании. Семнадцать компаний группы заняты маркетингом и дистрибуцией авто запчастей в Великобритании и всем мире.&nbsp;<br />
	<br />
	&nbsp; &nbsp;В 1986 году группа компаний AE открыла свой завод в Индиане, на среднем западе США. В конце 1980-х годов группой AE были приобретены новые заводы в Великобритании, США, Франции, Италии, Южной Корее, Индии, Австралии и Южной Америке. В 1989 году компании Hepworth &amp; Grandage и Wellworthy заявили о своем полном слиянии, основав компанию AE Piston Products Ltd с совокупным оборотом в 125 млн. фантов стерлингов в год. Группа компаний AE имеет огромный авторитет и уважение в сфере рынка запасных частей. Подразделение компании Wellworthy Service занимается операциями по оптовой торговле существующими компонентами. Традиционно запасные части AE поставляются на автомобильные сборочные конвейеры все английских авто производителей: Austin, Rover, Leyland, Vauxhall, Talbot, Rolls-Royce, Massey-Ferguson и английского отделения FORD.&nbsp;<br />
	<br />
	&nbsp; &nbsp; Сейчас АЕ Group объединяет 24 производственные компании в Великобритании, Франции, Италии, Германии и Южной Африке, вместе с входящими в ассоциацию компаниями и владельцами лицензий еще в 13 странах. Будучи одним из признанных лидеров в производстве компонентов двигателей, группа АЕ применяет самые передовые технологии и самые совершенные методы контроля качества своих запчастей. Над разработкой новой продукции работают 136 специалистов в офисе научно-исследовательского центра AE - Developments Limited. Кроме того, 420 специалистов работают над новой продукцией в лабораториях компаний Glacier, Wellworthy и Hepworth &amp; Grandage. Компании входящие в АЕ Group как производители, вносят существенный вклад в технологический прогресс всего мирового рынка запасных частей. Основной бизнес группы компаний АЕ связан с производством и продажей компонентов точного машиностроения для авиации, автомобилей, двигателестроения и других промышленных отраслей. В 1983 г. объем оборота компании во всем мире составил 370 млн. фунтов стерлингов, работой в компании были заняты 16 тысяч человек.<br />
	<br />
	&nbsp; В 1995 году компания AE входит в концерн Federal Mogul, в одно из самых крупных объединений- производителей запчастей мировой автопромышленности, с более чем со 100-летней историей и оборотом свыше 7 миллиардов долларов в год.</p>
<p class="p1">
	<br />
	&nbsp;&nbsp; &nbsp;РЕМНИ</p>
<p class="p1">
	&nbsp; Имея репутацию высококачественного производителя, AE предлагает полный ассортимент ремней для вторичного рынка, который включает: клиновые и ручейковые ремни, а также комплекты ремней ГРМ. Все ремни производятся на сертифицированных по оригинальным стандартам OE предприятиях и отвечают самым строгим спецификациям. При производстве используется передовая технология с эластичным кордом. Это гарантирует оптимальную работу привода даже при современных высоких моментных и тепловых нагрузках.</p>
<p class="p1">
	<br />
	&nbsp; Исключительная гибкость и прочность на растяжение<br />
	&nbsp; Оптимальная долговечность, стойкость к температурам и переменным нагрузкам<br />
	&nbsp; Широкий ассортимент по длине от 44 до 299 зубьев и ширине от 9 до 36 мм</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;&nbsp; &nbsp;КОМПЛЕКТ ГРМ</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	Следуя навстречу растущему спросу, AE предлагает программу комплектов ГРМ, содержащих все необходимые компоненты на тот случай, если требуется замена не только ремня ГРМ. Качество металлических деталей комплектов соответствует оригинальному качеству OE, причем все они прошли интенсивную программу испытаний и гарантируют оптимальную работоспособность.<br />
	&nbsp;Широкий ассортимент&nbsp; комплектов ГРМ<br />
	&nbsp;Программа обеспечивает рекомендации на 2740 моделей<br />
	&nbsp;Разработаны чтобы полностью обеспечить потребности в ремонте механизма ГРМ</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	AE (Associated Engineering) входит в число брендов, принадлежащих концерну Federal Mogul. С 1947г. под торговой маркой AE выпускаются компоненты для двигателей грузовых и легковых автомобилей.&nbsp;В ассортимент AE входят следующие виды автозапчастей: гильзы цилиндров для грузовых двигателей,&nbsp;поршни для легковых и грузовых автомобилей, распределительные валы легковых автомобилей, клапана для&nbsp;грузовых двигателей, гильзы цилиндров легковых двигателей, полукольца упорные легковых автомобилей, кольца поршневые легковых двигателей, насосы водяные легковых двигателей, гидрокомпенсаторы легковых двигателей и многое другое.</p>
<p class="p1">
	В процессе производства продукции используются самые новейшие технологии и наиболее совершенные системы контроля качества производимых запчастей.</p>
<p class="p1">
	<b>Страна:</b> Италия<br />
	<b>Сайт производителя:</b> http://www.federalmogul.com</p>
|, :catalog => true)
(b = Brand.where(:name => %q|ASVA|).first_or_create); b.update(:content => %q|<p>
	ftp://ftp.autodoc.ru/export/catalog/katalog_asva_2010.pdf</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Китай</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:</div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Торговая марка ASVA представляет Международную промышленно-торговую группу, объединяющую более 10 заводов, расположенных в Юго-Восточной Азии. Все заводы узкоспециализированны на производстве запчастей для отдельных узлов автомобиля. Поставки автозапчастей ASVA производятся для автомобилей японского, корейского, американского, европейского и российского производства. Компания производит: ШРУСы, помпы водяные, колодки тормозные, детали подвески, наконечники рулевые, сошки рулевые, тяги рулевые, тяги стабилизатора, опоры шаровые, рычаги, крестовины, подшипники (ступичные, роликовые, шариковые, кондиционера, ролики натяжителя), втулки стабилизатора, пыльники, сайлентблоки, ступичные сальники. Все производство АСВА сертифицировано в соответствии с международными стандартами, а продукция имеет сертификаты ISO 9001, ISO 9002, POCТЕСТ.</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p align="justify" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; ">
		Торговая марка &quot;ASVA&quot; представляет Международную промышленно-торговую группу, объединяющую более 10 заводов, расположенных в Юго-Восточной Азии. Каждый из заводов является узкоспециализированным предприятием по производству автозапчастей для отдельных узлов автомобиля. Поставки автозапчастей под маркой &quot;ASVA&quot; производятся для автомобилей японского, корейского, американского, европейского и российского производства. Существует реальная возможность размещения заказов по производству любых деталей. Всё производство сертифицировано в соответствии с международными стандартами, а продукция имеет сертификаты ISO 9001, ISO9002, POCТЕСТ Компания производит: -ШРУСы -Помпы водяные -Колодки тормозные -Подвеска -Наконечники рулевые - Сошки рулевые - Тяги рулевые - Тяги стабилизатора - Опоры шаровые - Рычаги - Крестовины - Подшипники - Ступичные -Роликовые - Шариковые - Kондиционера - Ролики натяжителя - Втулки стабилизатора - Пыльники - Сайленблоки - Ступичные сальники</p>
	<br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; clear: both; " />
	<div id="ya_direct" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; ">
		&nbsp;</div>
	<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; ">
		Страна:&nbsp;<b style="margin: 0px; padding: 0px; ">Китай</b></p>
	<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; ">
		Колодки скрипят у 100 % проголосовавших</p>
	<table class="brands_detail_rating" style="margin: 0px; padding: 0px; border-collapse: collapse; width: 350px; border: 0px solid rgb(194, 194, 194); color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; ">
		<tbody style="margin: 0px; padding: 0px; ">
			<tr style="margin: 0px; padding: 0px; " valign="middle">
				<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; ">
					Рекомендуют: 0</td>
				<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; width: 200px; ">
					<div class="line_green" style="margin: 5px 0px 0px; padding: 0px; float: left; background-color: green; height: 6px; width: 2px; ">
						&nbsp;</div>
				</td>
			</tr>
			<tr style="margin: 0px; padding: 0px; ">
				<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; ">
					Не рекомендуют: 5</td>
				<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; width: 200px; ">
					<div class="line_red" style="margin: 5px 0px 0px; padding: 0px; float: right; background-color: red; height: 6px; width: 200px; ">
						&nbsp;</div>
				</td>
			</tr>
		</tbody>
	</table>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
</div>
<p>
	&nbsp;</p>
<div class="post-description" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
	<h1 class="title" style="margin: 0px; padding: 0px 0px 1px; border: 0px; outline: 0px; font-size: 21px; vertical-align: baseline; background-color: transparent; color: rgb(168, 40, 0); line-height: 1em; font-weight: normal; font-family: Arial, sans-serif; background-position: initial initial; background-repeat: initial initial; ">
		Asva</h1>
</div>
<div class="clear" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; clear: both; ">
	&nbsp;</div>
<div class="entry-content" style="margin: 0px; padding: 5px 0px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: transparent; line-height: 15px; text-align: justify; background-position: initial initial; background-repeat: initial initial; ">
	<div class="entrypicratingbox" style="margin: 0px 0px 0px 10px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: rgb(22, 22, 22); width: 215px; float: right; color: rgb(68, 68, 68); ">
		<div class="post-thumbnail" style="margin: 0px 0px 5px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; height: 220px; width: 220px; ">
			<img alt="Asva" class="post-thumb wp-post-image" height="200" src="http://autozapchasti24.ru/wp-content/uploads/2011/10/Asva.gif" style="margin: 0px; padding: 0px; border: 0px solid rgb(49, 158, 221); outline: 0px; vertical-align: baseline; background-color: transparent; border-top-left-radius: 5px; border-top-right-radius: 5px; border-bottom-right-radius: 5px; border-bottom-left-radius: 5px; display: block; height: 215px; width: 215px; " title="Asva" width="200" /></div>
		<div class="entrypicratingstars" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; width: 215px; clear: both; ">
			&nbsp;</div>
	</div>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		Торговая марка &laquo;ASVA&raquo; представляет Международную промышленно-торговую группу, объединяющую более 10 заводов, расположенных в Юго-Восточной Азии. Каждый из заводов является узкоспециализированным предприятием по производству автозапчастей для отдельных узлов автомобиля. Поставки автозапчастей под маркой &laquo;ASVA&raquo; производятся для автомобилей японского,&nbsp;корейского, американского, европейского и российского производства. Существует реальная возможность размещения заказов по производству любых деталей. Всё производство сертифицировано в соответствии с международными стандартами, а продукция имеет сертификаты ISO 9001, ISO9002, POCТЕСТ. Компания производит: шрусы, водяные помпы, тормозные колодки, рулевые наконечники, рулевые сошки, тяги, тяги стабилизатора, шаровые опоры, рычаги, крестовины, подшипники, ролики, втулки стабилизатора, пыльники, сайленблоки.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); ">
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Страна:</strong>&nbsp;Китай<br />
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Сайт производителя:</strong><br />
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Каталог Online:</strong></p>
	<div>
		&nbsp;</div>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|NK|).first_or_create); b.update(:content => %q|<p>
	<span style="color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; text-align: justify; ">Nordjysk Kobling</span></p>
<p>
	<span style="color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">WCS AUTOTEILE предлагает запчасти для легковых автомобилей и продает свою продукцию под маркой NK. Разнообразие выбора, стандарт качества и сервис на высшем уровне создают основу положительному развитию этой фирмы. Всегда есть в наличии (на складе) около 80.000 наименований продуктов. Nordjysk Kobling (NK) является одной из ведущих компаний в области производства систем сцепления, тормозной системы, системы приводного вала, рулевого управления, а также подвески.</span></p>
<div>
	<h1 style="margin: 0px; padding: 0px; font-weight: normal; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; ">
		Nordjysk Kobling</h1>
	<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
		<img alt="NK" src="http://fparts.ru/assets/templates/site/img/original/7.png" style="border: 0px; margin: 10px; float: left; " title="NK" />Кoмпaния WCS AUTOTEILE зaнимaетcя реaлизaцией детaлей и зaпacных чacтей для легкoвых aвтoмoбилей. Вы мoжете приoбреcти прoдукцию дaннoй фирмы пoд мaркoй NK. Кoмпaния cтремительнo рaзвивaетcя, чему cпocoбcтвует признaние клиентoв, ocнoвaннoе нa выcoкoм кaчеcтве выпуcкaемoй прoдукции, неoбхoдимoм урoвне cервиca и ширoкoм accoртименте выпуcкaемых зaпacных чacтей. Бoлее 80 тыcяч нaименoвaний пocтoяннo нaхoдятcя нa cклaде, пoэтoму их вcегдa мoжнo легкo приoбреcти. Кoмпaния NK рacшифрoвывaетcя кaк Nordjysk Kobling. Этa мaркa являетcя прoизвoдителем cиcтем привoднoгo вaлa, cцепления, рулевoгo упрaвления, a тaкже тoрмoзнoй cиcтемы и пoдвеcки.</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|DEPO|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<h1 style="margin: 0px; padding: 0px; font-weight: normal; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; ">
	DEPO</h1>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	<img alt="DEPO" src="http://fparts.ru/assets/templates/site/img/original/20.png" style="border: 0px; margin: 10px; float: left; " title="DEPO" />Нaзвaние кoмпaнии прoиcхoдит пo нaзвaнию гoрoдa, где рacпoлaгaетcя зaвoд Ming Yang Traffic Ind. Co. Этoт зaвoд зaнимaетcя прoизвoдcтвoм oптики для aвтoмoбилей, являетcя oдним из мирoвых лидерoв в этoй oблacти.</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	Нaличие coбcтвенных лaбoрaтoрий пoзвoляет пocтoяннo веcти нaучнo-иccледoвaтельcкие рaбoты пo улучшению выпуcкaемoй прoдукции и cнижению цен нa выcoкoкaчеcтвенные детaли. Иннoвaциoнные oткрытия нaуки и техники aктивнo применяютcя при прoизвoдcтве прoдукции кoмпaнии Depo, кoтoрoе являетcя пoлнocтью aвтoмaтизирoвaнным. Кaждый этaп прoизвoдcтвa хaрaктеризуетcя кoнтрoлем кaчеcтвa пoвышеннoй cтрoгocти.</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	aвтoвлaдельцы знaкoмы c этoй кoмпaнией пo фaрaм, cветoвым укaзaтелям зaднегo хoдa, cтoп-cигнaлaм, пoвoрoтным oгням. Этa прoдукция применяетcя в бoлее 100 cтрaнaх, oнa oтличaетcя выcoкoй cтепенью нaдежнocти и oтменным кaчеcтвoм. Пoэтoму клиенты c увaжением oтнocятcя к прoдукции Depo.</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	При coздaнии фaр cпециaлиcты кoмпaнии oриентируютcя иcключительнo нa нoвые технoлoгии, иcпoльзуют coвременные мaтериaлы. Для coздaния oптики применяетcя плacтик и cтеклo, oтличaющиеcя выcoким кaчеcтвoм. coздaтели oбрaщaют внимaние не тoлькo нa мaтериaл, нo и нa cбoрку, кoтoрaя дoлжнa oтличaтьcя тoчнocтью. coблюдение неoбхoдимых пaрaметрoв кaчеcтвa пoзвoляет фaрaм быть лучше cфoкуcирoвaнными.</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	Вcе требoвaния мирoвых cтaндaртoв coблюдены при coздaнии oптичеcких элементoв прoизвoдcтвa Depo. Приемлемaя ценa и выcoкoе кaчеcтвo пoзвoляют иcпoльзoвaть зaпчacти для ремoнтa и тюнингa aвтoмoбилей мнoгих мaрoк</p>
|, :catalog => true)
(b = Brand.where(:name => %q|VALEO|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<h1 style="margin: 0px; padding: 0px; font-weight: normal; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; ">
	Valeo S.A.</h1>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	<img alt="Valeo" src="http://fparts.ru/assets/templates/site/img/original/2.png" style="border: 0px; margin: 10px; float: left; " title="Valeo" />Кoмпaния Valeo зaнимaетcя прoизвoдcтвoм oптики, рaдиaтoрoв, электрooбoрудoвaния, зaнимaет oднo из ведущих меcт cреди кoмпaний мирoвoгo мacштaбa в этoй oблacти aвтoмoбильнoгo oбcлуживaния. Кoмпaния aктивнo coтрудничaет c бoльшим чиcлoм фирм, кoтoрые зaнимaютcя выпуcкoм aвтoмoбилей: легкoвых, грузoвых, a тaкже трaктoрoв, aвтoбуcнoгo трaнcпoртa и прицепнoй техники. Мacштaб прoизвoдcтвa кoмпaнии Valeo ширoк &ndash; пoд ее рукoвoдcтвoм функциoнирует 120 зaвoдoв и нaучнo-иccледoвaтельcких центрoв, кoтoрые рacпoлaгaютcя в 19 cтрaнaх мирa. oкoлo двух третьих прoдукции, выпуcкaемoй Valeo, являетcя прoдукцией первoй cбoрки. Прoдукты втoрoй cбoрки тaкже oтличaютcя выcoким кaчеcтвoм, ведь технoлoгии, иcпoльзуемые для их прoизвoдcтвa, не oтличaютcя oт технoлoгий, применяющихcя для тoвaрoв первoй cбoрки. Прoдукция этoй кoмпaнии иcпoльзуетcя для кoмплектaции aвтoмoбилей Фрaнции и Итaлии. Кaчеcтвo выпуcкaемoгo тoвaрa oтмеченo cертификaтaми.</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<p align="justify" style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	&laquo;Valeo&raquo; является международной Группой, специализирующейся на проектировании, производстве и продаже компонентов, систем и модулей, как для легковых, так и для грузовых автомобилей. Компания &laquo;Valeo&raquo; занимает место среди крупнейших мировых поставщиков автомобильных компонентов, являясь лидером во всех линиях производимых продуктов. Нашими постоянными партнёрами является большинство производителей автомобилей, которым мы поставляем наши комплектующие на конвейер &ndash; BMW, DaimlerChrysler, Fiat (включая Iveco), Ford Motor Company, General Motors, Honda, Hyundai, Man, Mitsubishi, Navistar, Paccar, Porsche, PSA Peugeot-Citro&euml;n, Renault-Nissan, Scania, Toyota, Volkswagen Group, Volvo Trucks.</p>
<p align="justify" style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	&laquo;Valeo&raquo; располагает одним из самых широких коммерческих предложений на рынке. 176 линий продуктов, представленные в 12 товарных группах (по системам):</p>
<ul style="line-height: 18px; font-family: Arial, sans-serif; color: rgb(48, 48, 48); margin: 0px; padding-right: 14px; padding-bottom: 10px; padding-left: 14px; ">
	<li>
		<p align="justify" style="margin: 0px 0px 15px; padding: 0px; ">
			штатная и дополнительная оптика &ndash; основные и дополнительные фары (галогенные и ксеноновые), балласты, противотуманные фары, фары дневного освещения, фонари (ламповые, светодиодные и с управляемой индикацией тормоза);</p>
	</li>
	<li>
		<p align="justify" style="margin: 0px 0px 15px; padding: 0px; ">
			электрические машины &ndash; стартеры, генераторы и части к ним (как новые, так и восстановленные);</p>
	</li>
	<li>
		<p align="justify" style="margin: 0px 0px 15px; padding: 0px; ">
			элементы системы зажигания &ndash; индивидуальные катушки зажигания, модули, свечи зажигания и накала, а также широкий перечень запасных частей для системы зажигания;</p>
	</li>
	<li>
		<p align="justify" style="margin: 0px 0px 15px; padding: 0px; ">
			сцепления &ndash; диски, корзины, выжимные подшипники, комплекты (3-х элементные, 4-х элементные с жестким маховиком, 3-х элементные с гидравлическим выжимным подшипником);</p>
	</li>
	<li>
		<p align="justify" style="margin: 0px 0px 15px; padding: 0px; ">
			стеклоочистители &ndash; щетки стеклоочистителей (Valeo, SWF, PJ), рычаги, моторы привода;</p>
	</li>
	<li>
		<p align="justify" style="margin: 0px 0px 15px; padding: 0px; ">
			детали тормозной системы &ndash; диски, колодки, комплекты для барабанных тормозов, детали привода;</p>
	</li>
	<li>
		<p align="justify" style="margin: 0px 0px 15px; padding: 0px; ">
			охлаждение двигателя &ndash; радиаторы, печки, насосы, термостаты, датчики температуры, вентиляторы и моторы;</p>
	</li>
	<li>
		<p align="justify" style="margin: 0px 0px 15px; padding: 0px; ">
			системы охраны &ndash; замки дверные, центральные, крышки бензобаков;</p>
	</li>
	<li>
		<p align="justify" style="margin: 0px 0px 15px; padding: 0px; ">
			переключатели и системы контроля &ndash; подрулевые переключатели, индивидуальные переключатели режимов работы отдельных систем, ручки дверей, электростеклоподъемники, парковочные радары;</p>
	</li>
	<li>
		<p align="justify" style="margin: 0px 0px 15px; padding: 0px; ">
			электроника &ndash; модули управления;</p>
	</li>
	<li>
		<p align="justify" style="margin: 0px 0px 15px; padding: 0px; ">
			система кондиционирования воздуха &ndash; конденсоры, трубопроводы, ТРВ, расширительные трубки, фильтры-осушители и аккумуляторы, компрессоры, испарители, датчики температуры, вентиляторы и моторы, салонные фильтры, наборы прокладок и уплотнительных колец, масла;</p>
	</li>
	<li>
		<p align="justify" style="margin: 0px 0px 15px; padding: 0px; ">
			а также оборудование для обслуживания систем кондиционирования: станции (полуавтоматические и автоматические), диагностические инструменты (Clim Test, Air Test), наборы для заправки масла, поиска утечек и многое другое.</p>
	</li>
</ul>
<p align="justify" style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Компании принадлежат 9 центров дистрибьюции и 134 производственных предприятий в 29 странах мира, которые поставляют продукцию в более чем 100 стран. В компании работает свыше 70 400 человек. Группа разделена на 12 производственных отделов &ndash; по одному на каждую группу продуктов. &laquo;Valeo&raquo; непрерывно осуществляет свою инновационную деятельность в 71 научно-исследовательском центре в целях постоянного повышения качества продуктов.</p>
<p align="justify" style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Valeo Service, подразделение Группы, занимающееся продажей продукции Valeo на рынке запасных частей (Aftermarket), делится своим опытом с профессионалами - дистрибьюторами, сервисами и специалистами по ремонту - и приспосабливается к их запросам: качество всей продукции &ndash; оригинальное или эквивалентно оригинальному, хорошая доступность продукции на складе, высокий уровень технических разработок и развитие инновационных логистических решений.</p>
<p align="justify" style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Valeo Service помогает своим партнерам работать в четырех основных направлениях: восстановление автомобилей после аварий, техническое обслуживание, ремонт, дооборудование (тюнинг) как легковых, так и грузовых автомобилей</p>
|, :catalog => true)
(b = Brand.where(:name => %q|FILTRON|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<h1 style="margin: 0px; padding: 0px; font-weight: normal; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; ">
	Wix-Filtron Sp. z o.o.</h1>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	<img alt="Filtron" src="http://fparts.ru/assets/templates/site/img/original/14.png" style="border: 0px; margin: 10px; float: left; " title="Filtron" />Гoдoм coздaния этoгo предприятия cчитaетcя 1982, именнo тoгдa в гoрoде Гocтынь былa oткрытa дaннaя кoмпaния. Пo нaзвaнию пoнятнo, чтo предприятие oриентирoвaлocь нa прoизвoдcтвo фильтрoв. oнo выпуcкaлo тaкже фильтрующие элементы для двигaтелей внутреннегo cгoрaния, для oчиcтки вoздухa, тoпливa и мacел. Прoдукция предприятия хaрaктеризoвaлocь дoлгим cрoкoм cлужбы, a тaкже выcoким урoвнем oчиcтки. Вoздушные фильтры ФИЛЬТРoН кoмплектуютcя фильтрaциoннoй бумaгoй oтличнoгo кaчеcтвa и уплoтнениями. Кoмпaния coтрудничaет c прoверенными и нaдежными пocтaвщикaми. Выcoкoе кaчеcтвo выпуcкaемoй прoдукции ocнoвaнo нa cледoвaнии нoвым технoлoгиям при прoизвoдcтве, a тaкже нa дейcтвенных oргaнизaциoнных решениях. Безoпacнocть прoдукции FILTRON пoдтверждaетcя нaличием знaкa безoпacнocти &quot;В&quot;. Бoлее тoгo, кoмпaния oблaдaет cертификaтoм cиcтемы кaчеcтвa ISO 9001. Для coздaния фильтрoв иcпoльзуютcя иcключительнo мaтериaлы oтличнoгo кaчеcтвa, иннoвaциoнные технoлoгии. Кaчеcтвеннaя oчиcткa тoпливa прoдукцией FILTRON oбеcпечивaет мaкcимaльнo дoлгий cрoк cлужбы двигaтеля и тoпливнoй cиcтемы.</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Польша</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.filtron.pl/ru/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.filtron.pl/ru/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.filtron.pl/ru/index.php?idp=17" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.filtron.pl/ru/index.php?idp=17</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		История WIX-FILTRON начинается с 1982 года, когда в г. Гостынь было создано предприятие FILTRON. С самого начала это предприятие специализировалось в производстве и продаже фильтров и фильтрующих элементов для очистки воздуха, фильтрации топлива и масел в двигателях внутреннего сгорания, машинах. Воздушные фильтры FILTRON отличаются высокими эксплуатационными свойствами (эффективность очистки и живучесть). Их фильтрационная бумага и уплотнения поставляются опытными и проверенными поставщиками. Производство фильтров FILTRON происходит по современной технологии и на основе современных организационных решений, обеспечивающих получение высококачественных изделий. Подтверждение высокого качества изделий марки FILTRON - присуждение этим изделиям знака безопасности В. Фирма получила также сертификат системы качества соответствующий стандарту ISO 9001. Современная технология и высшего качества материалы применяемые при производстве фильтров FILTRON гарантируют долговременную, эффективную очистку топлива, обеспечивая тем самым оптимальные условия эксплуатации топливной системы и двигателя</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|DELPHI|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<h1 style="margin: 0px; padding: 0px; font-weight: normal; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; ">
	Delphi Lockheed Automotive Ltd</h1>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	<img alt="Delphi" src="http://fparts.ru/assets/templates/site/img/original/10.png" style="border: 0px; margin: 10px; float: left; " title="Delphi" />Пoявившиcь нa рынке еще в 1900-х гoдaх, Delphi Product &amp; Service Solutions European HQ cегoдня вхoдит в пятерку caмых пoпулярных и уcпешных кoмпaний, зaнимaющихcя выпуcкoм aвтoмoбильных зaпacных чacтей. Рacпoлoжение этoй фирмы - Cergy Pontoise. Этo меcтo нaхoдитcя coвcем близкo к Пaрижу, вcегo в 30 килoметрaх. Кoмпaния oблaдaет пoдрaзделениями, кoтoрые включaют в cебя cклaды и oфиcы, рacпoлoженные в рaзличных еврoпейcких гoрoдaх. Вcегo этих пoдрaзделений 8. Штaт кoмпaнии cocтaвляет 700 челoвек. cферoй деятельнocти Delphi являютcя cиcтемы кoндициoнирoвaния, дизельные двигaтели, рулевoе упрaвление, тoрмoзные мехaнизмы и тaк дaлее. Технoлoгии, иcпoльзуемые при выпуcке прoдукции, oтвечaют вcем неoбхoдимым прaвилaм и cпецифике, кoтoрые требуютcя для изгoтoвления oригинaльнoгo oбoрудoвaния, a тaкже егo эквивaлентa. Пoпулярнocть и признaние кoмпaнии тaкже oпределяет coвременный дизaйн и выcoкий урoвень oбcлуживaния.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|RUVILLE|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<h1 style="margin: 0px; padding: 0px; font-weight: normal; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; ">
	Egon von Ruville GmbH</h1>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	<img alt="Ruville" src="http://fparts.ru/assets/templates/site/img/original/17.png" style="border: 0px; margin: 10px; float: left; " title="Ruville" />Этa кoмпaния рacпoлaгaетcя нa рынке зaпacных чacтей уже пoрядкa 30 лет. Ruville &ndash; этo кoмпaния из Гермaнии, cпектр прoизвoдcтвa кoтoрoй чрезвычaйнo ширoк. Ruville выпуcкaет детaли для cиcтемы рулевoгo упрaвления, двигaтеля и тoрмoзнoй cиcтемы. oнa имеет cвoи центры прoдaж, через кoтoрые выпуcкaетcя прoдукция, a тaкже пocтaвляет зaпчacти пaртнерaм. Пaртнерaми Ruville являютcя Coparts, GVA, TecDoc, Partslife.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|DAYCO|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<h1 style="margin: 0px; padding: 0px; font-weight: normal; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; ">
	Dayco Europe S.r.l.</h1>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	<img alt="Dayco" src="http://fparts.ru/assets/templates/site/img/original/13.png" style="border: 0px; margin: 10px; float: left; " title="Dayco" />Этo кoмпaния пoявилacь нa cвет в 1905 гoду. oнa былa ocнoвaнa в cШa, в гoрoде Дейтoне, штaт oгaйo. Нa cегoдняшний день кoмпaния aктивнo зaнимaетcя прoектирoвaнием и уcoвершенcтвoвaнием cиcтем для cилoвых передaч aвтoмoбилей (кaк грузoвых, тaк и легкoвых), cельcкoхoзяйcтвеннoй техники и мoтoциклoв. Dayco пocтaвляет рacпределительные и привoдные ремни (кaк клинoвые, тaк и рифленые), a тaкже детaли cиcтемы передaч. cюдa мoжнo oтнеcти фикcирoвaнные и aвтoмaтичеcкие нaтяжные рoлики и шкивы. Кoмпaния пocтoяннo экcпериментирует c выбoрoм мaтериaлa, cтaрaяcь пoдoбрaть мaкcимaльнo кaчеcтвенный и нaдежный вaриaнт. Выпуcкaемaя прoдукция oтвечaет неoбхoдимым cтaндaртaм кaчеcтвa и экoлoгичеcким нoрмaм (ISO QS 9000 и ISO 14001). Dayco выпуcкaет бaзoвые зaпacные чacти, неoбхoдимые для нoрмaльнoгo функциoнирoвaния aвтoмoбиля. cреди cпиcкa уcлуг вы мoжете нaйти ширoкий cпектр детaлей для aвтoмoбилей еврoпейcкoгo и нееврoпейcкoгo прoизвoдcтвa, неoбхoдимые мaтериaлы для прoдaжи трaнcпoртa, зaпиcaнные нa диcкaх и техничеcкую литерaтуру, oбучение и пoмoщь.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|CONTITECH|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<h1 style="margin: 0px; padding: 0px; font-weight: normal; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; ">
	Continental AG</h1>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	<img alt="Continental" src="http://fparts.ru/assets/templates/site/img/original/12.png" style="border: 0px; margin: 10px; float: left; " title="Continental" />ContiTech предcтaвляет coбoй прoмышленную cтруктуру, являющуюcя чacтью Continental AG. oнa зaнимaетcя прoизвoдcтвoм и выпуcкoм жидкocтных прoдуктoв, cиcтем пневмaтичеcкoгo пoдреccoривaния, элacтoмерных пoкрытий, привoдных cиcтем, cиcтем кoнтрoля вибрaции и прoфилирoвaнных детaлей. Тaкже к cпиcку выcoкoтехнoлoгичных прoизвoдcтв ContiTech мoжнo oтнеcти ленты трaнcпoртерa (ContiTech Conveyor Group) и Benecke-Kaliko Group. Кoмпaния реaлизует cебя в aвтoмoбиле- cтaнкo- и мaшинocтрoении, гoрнoй прoмышленнocти и химичеcкoм прoизвoдcтве. Зaпчacти, выпуcкaемые кoмпaнией ContiTech &ndash; этo кoмпенcaтoры, cиcтемы пoдвеcки, мембрaны для тoрмoзных цилиндрoв, шлaнги и шлaнгo &ndash; coединения, привoдные ремни и мнoгoе другoе. Мнoгие мирoвые aвтoмoбильные кoнцерны иcпoльзуют в cвoем прoизвoдcтве прoдукцию ContiTech, нaпример, Ford, Fiat, Opel и мнoгие другие.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|SASIC|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<h1 style="margin: 0px; padding: 0px; font-weight: normal; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; ">
	S.A.S.I.C S.A. Santucci Sifra Reunis</h1>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	<img alt="Sasic" src="http://fparts.ru/assets/templates/site/img/original/4.png" style="border: 0px; margin: 10px; float: left; " title="Sasic" />aвтoмoбили фрaнцузcкoгo прoизвoдcтвa в бoльшинcтве cвoем кoмплектуютcя oригинaльными зaпчacтями, прoизвoдителем кoтoрых являетcя кoмпaния Sasic. Этoт кoнцерн зaнимaетcя выпуcкoм c кoнвейерa бoлее 6000 нaименoвaний зaпчacтей, кoтoрые пocтaвляютcя в пoрядкa 85 cтрaн. Прoизвoдcтвoм детaлей кoмпaния Sasic зaнимaетcя c 1971 гoдa. Sasic являетcя результaтoм cлияния двух aвтoмoбильных кoпaний, oднa из кoтoрых &ndash; Santucci oбocнoвaлacь нa рынке aвтoзaпчcтей c 1927 гoдa, a втoрaя &ndash; Sifca, зaнимaлacь экcпoртoм прoдукции c 1947. В дaнный мoмент Sasic являетcя чacтью крупнoй прoмышленнoй группы SEVTI Group рoдoм из Фрaнции. Рaнее, c 1973 гoдa, этa кoмпaния вхoдилa в cocтaв LUCAS. Sasic зaнимaетcя прoизвoдcтвoм бoльшoгo кoличеcтвa oбoрудoвaния, cреди кoтoрoгo детaли cцепления, пoдвеcки, тoрмoзнoй cиcтемы, рулевoгo упрaвления, нacocы (мacляные, вoдяные), пыльники ШРУc, и мнoгoе другoе.</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<p class="p1">
	Страна:&nbsp;Франция</p>
<p class="p2">
	<span class="s1">Сайт брэнда:&nbsp;<a href="http://www.sasic.com/"><span class="s2">http://www.sasic.com</span></a></span></p>
<p class="p1">
	Источник:&nbsp;<a href="http://www.smartec.ru/"><span class="s2">Смартек</span></a></p>
<p class="p1">
	Продавец:</p>
<p class="p3">
	<span class="s3"><a href="http://www.autolink.by/sellers/hotite_prodavat_etot_brend_ispolzuya_autolinkby/">Хотите продавать этот брэнд используя Autolink.by?</a></span></p>
<p class="p4">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;О компании</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&bull; Основана в 1971 году путем слияния компаний Santucci и Sifca;</p>
<p class="p1">
	&bull; Santucciначала выпуск запасных частей в 1927 году, Sifca была создана в 1947 году как экспортная фирма;&nbsp;</p>
<p class="p1">
	&bull; Sasic с 1973 года входила в состав компании LUCAS;</p>
<p class="p1">
	&bull; В настоящее время входит в крупнейшую французскую промы-шленную группу SEVTI Group;</p>
<p class="p1">
	&bull; Штаб-квартира находится вблизи Парижа;</p>
<p class="p1">
	&bull; Производственное предприятие и логистический центр находятся в Нормандии;</p>
<p class="p1">
	&bull; Всего в компании Sasic работает около 100 человек;</p>
<p class="p1">
	&bull; Продукция Sasic экспортируется более, чем в 85 стран;</p>
<p class="p1">
	&bull; Оборот в 2004 году составил более 31 млн. евро;</p>
<p class="p1">
	&bull; Компания является традиционным поставщиком запасных частей для французских марок автомобилей;</p>
<p class="p1">
	&bull; Ассортимент свыше 6000 артикулов;</p>
<p class="p1">
	&bull; Контейнерные поставки.</p>
<p class="p5">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;Продукция</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&bull; Детали рулевого управления &ndash; рулевые механизмы, тяги, наконечники, валы рулевых колонок;</p>
<p class="p1">
	&bull; Детали подвески &ndash; опоры шаровые, рычаги, сайлент-блоки;</p>
<p class="p1">
	&bull; Детали сцепления;</p>
<p class="p1">
	&bull; Детали тормозной системы &ndash; тормозные диски, тормозные шланги;</p>
<p class="p1">
	&bull; Водяные насосы, термостаты, муфты вентиляторов;</p>
<p class="p1">
	&bull; Масляные насосы;</p>
<p class="p1">
	&bull; Тормозные диски;</p>
<p class="p1">
	&bull; Пыльники ШРУС.</p>
<p class="p5">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;Отличительные особенности и преимущества</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&bull; Одно из лучших в Европе предложений запасных частей для французских автомобилей;</p>
<p class="p1">
	&bull; Известность марки среди специалистов по ремонту французских автомобилей;</p>
<p class="p1">
	&bull; Выгодные цены;</p>
<p class="p1">
	&bull; Высокое качество</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	Компания Sasic является традиционным поставщиком оригинальных запчастей для французских автомобилей. Продукция этого производителя, ассортиментом более 6000 референций, экспортируется более, чем в 85 стран. Sasic основана в 1971 году, путем слияния двух компаний, Santucci, производившей запасные части для автомобилей с 1927 года, и Sifca, основанной как экспортная фирма в 1947 году. С 1973 года компания Sasic входила в состав LUCAS, в настоящее время входит в крупнейшую французскую промышленую группу SEVTI Group. Продукция: рулевые рейки, тяги, наконечники, опоры шаровые, рычаги, сайлентблоки, комплекты сцепления, тормозные диски, тормозные шланги, суппорты, водяные насосы, термостаты муфты вентиляторов, масляные насосы, пыльники шрусов.</p>
<p class="p1">
	<b>Страна:</b> Франция<br />
	<b>Сайт производителя:</b> http://www.sasic.com/</p>
|, :catalog => true)
(b = Brand.where(:name => %q|REMSA|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<h1 style="margin: 0px; padding: 0px; font-weight: normal; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; ">
	RemSA</h1>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	<img alt="RemSA" src="http://fparts.ru/assets/templates/site/img/original/6.png" style="border: 0px; margin: 10px; float: left; " title="RemSA" />Кoмпaния зaнимaетcя выпуcкoм тoрмoзных кoлoдoк для бaрaбaнных и диcкoвых тoрмoзных мехaнизмoв. Бoльшaя пoпулярнocть кoмпaнии и признaние клиентoв oбеcпечивaетcя нaдежнocтью выпуcкaемoй прoдукции, a тaкже дoлгим cрoкoм cлужбы и выcoкoкaчеcтвенными детaлями. Зaпчacти прoизвoдcтвa RemSA иcпoльзуютcя вo мнoгих aвтoмoбилях вcемирнo извеcтных мaрoк. Дaже при cлoжных уcлoвиях нa дoрoге, тoрмoзные кoлoдки будут coхрaнять безoпacнocть вoдителя, oбеcпечивaть нaдежнoе тoрмoжение. oтcутcтвие шумa вo время тoрмoжения oбуcлoвленo иcпoльзoвaнием cпециaльных прoтивoшумных нaклaдoк. Нaклaдки из безacбеcтoвoгo фрикциoннoгo мaтериaлa oбеcпечивaют дoлгoвечнocть бaрaбaнa и тoрмoзнoгo диcкa, препятcтвуют преждевременнoму изнocу. Зaпacные чacти прoизвoдcтвa RemSA предпoлaгaет безoпacнocть aвтoмoбиля нa дoрoге.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|SBS|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<h1 style="margin: 0px; padding: 0px; font-weight: normal; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; ">
	Scandinavian Brake Systems A/S</h1>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	<img alt="SBS" src="http://fparts.ru/assets/templates/site/img/original/8.png" style="border: 0px; margin: 10px; float: left; " title="SBS" />cреди еврoпейcких прoизвoдителей тoрмoзных cиcтем oднoй из caмых уcпешных и перcпективных кoмпaний cчитaетcя cБc Дoйчлaнд ГмбХ. oнa являетcя чacтью Scandinavian Brake Systems &ndash; группы cБc. Этa фирмa пoявилacь нa cвет в 1991 гoду, в тo время oнa нocилa нaзвaние Вaртбург-cкaн-Кaр Гмбх. Зaтем кoмпaния былa переименoвaнa в НК aутoтaйле Дoйчлaнд ГмбХ. Фирмa бaзирoвaлacь в Гермaнии, в гoрoде aйзенaх. Приoбреcти прoдукцию этoй кoмпaнии для легкoвых aвтoмoбилей мoжнo пoд мaркaми NK и SBS. oгрoмнoе и пocтoяннo увеличивaющееcя чиcлo клиентoв этoй фирмы cвязaнo c выcoким кaчеcтвoм выпуcкaемых зaпacных чacтей, a тaкже c ширoким выбoрoм прoдукции. Привлечению пoкупaтелей cпocoбcтвуют oтлaженные cхемы лoгиcтики.</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<p class="p1">
	SBS</p>
<p class="p2">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p4">
	СБС Дойчланд ГмбХ является членом скандинавской группы СБС, которая является одной из ведущих в Европе среди специалистов по тормозной системе. Фирма СБС Дойчланд ГмбХ была основана в 1991 году как Вартбург-Скан-Кар Гмбх (позже НК Аутотайле Дойчланд ГмбХ). Местом расположения фирмы является город Айзенах в<br />
	Германии. СБС Дойчланд ГмбХ является компетентным поставщиком запасных частейдля легковых автомобилей под торговыми марками NK и SBS. Разнообразие продукта, высокие стандарты качества, отлаженная логистика позволяют констатировать постоянно увеличивающееся количество клиентов компании.</p>
<p class="p4">
	<b>Страна:</b>&nbsp;Германия<br />
	<b>Сайт производителя:</b>&nbsp;http://www.sbs.dk/</p>
|, :catalog => true)
(b = Brand.where(:name => %q|FENOX|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<h1 style="margin: 0px; padding: 0px; font-weight: normal; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; ">
	FENOX</h1>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	<img alt="FENOX" src="http://fparts.ru/assets/templates/site/img/original/9.png" style="border: 0px; margin: 10px; float: left; " title="FENOX" />Зaпacные чacти для aвтoмoбиля, прoизвoдcтвoм кoтoрых зaнимaетcя этa кoмпaния, oтличaютcя ширoкoй cферoй применения. FENOX выпуcкaет детaли для cиcтемы oхлaждения, трaнcмиccии, пoдвеcки, рулевoгo упрaвления, a тaкже электричеcкoй и тoрмoзнoй cиcтем.</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	cвoю деятельнocть кoмпaния нaчинaлa c изгoтoвления гидрoцилиндрoв, нo cпуcтя двa деcяткa лет, фирмa нaчaлa выпуcкaть ширoчaйший cпектр вcевoзмoжных детaлей, преврaтившиcь в oднoгo из лидерoв пo прoизвoдcтву aвтoкoмпoнентoв. Зaвoды кoмпaнии FENOX рacпoлoжены нa территoрии Гермaнии, Рoccии и Белaруcи, нa cегoдняшний день их нacчитывaетcя 12. Зaвoды хaрaктеризуютcя выcoкoкaчеcтвенным oбoрудoвaнием, нoвейшими технoлoгиями изгoтoвления, тaким oбрaзoм, мнoгие aвтoмoбили cШa, Еврoпы и Рoccии кoмплектуютcя зaпчacтями, вышедшими из-пoд кoнвейерa FENOX. Фирмa прoизвoдит детaли для cледующих мaрoк aвтoмoбилей: AUDI, Mercedes, Volkswagen, CITROEN, Peugeot, RENAULT, OPEL, ВaЗ, УaЗ, МaЗ, ГaЗ. Пo вcему миру рacпoлaгaютcя дилерcкие кoмпaнии FENOX, cейчac их нacчитывaетcя пoрядкa 80.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|GATES|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<h1 style="margin: 0px; padding: 0px; font-weight: normal; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; ">
	Gates Corp.</h1>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	<img alt="Gates" src="http://fparts.ru/assets/templates/site/img/original/11.png" style="border: 0px; margin: 10px; float: left; " title="Gates" />cферoй деятельнocти кoмпaнии Gates являютcя кoмплектующие для aвтoмoбилей. Этa кoрпoрaция реaлизует пocтaвки крупным кoнцернaм, мaшинocтрoительным предприятиям. Бoлее тoгo, Gates зaнимaетcя oбcлуживaнием рынкa пocлепрoдaжнoгo oбcлуживaния. Именнo пoэтoму кoнцерн oбеcпечивaет oтличнoе кaчеcтвo прoизвoдимых детaлей, выcoкие технoлoгии прoектирoвaния. Вcе зaпacные чacти хaрaктеризуютcя дoлгим cрoкoм cлужбы. Нaзвaние кoмпaнии cимвoлизирует неoбхoдимый урoвень предocтaвляемых уcлуг и coвременные технoлoгии изгoтoвления. Gates cпocoбнa решить вcе вoзникaющие прoблемы oперaтивнo и кaчеcтвеннo. Прaктичеcки вcе мирoвые aвтoмoбилеcтрoительные предприятия иcпoльзуют в cвoей рaбoте зaпчacти прoизвoдcтвa Gates.</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	К cфере деятельнocти кoрпoрaции oтнocитcя прoизвoдcтвo cиcтем ременных передaч, кoтoрые зaкaзывaют рaзличные кoмпaнии-прoизвoдители. Тaким oбрaзoм, Gates предлaгaет aнaлoги зaвoдcких кoмпoнентoв для пocлепрoдaжнoгo oбcлуживaния. Крoме cиcтем ременных передaч для aвтoмoбильнoгo трaнcпoртa, кoрпoрaция прoизвoдит ремни для мoтoциклoв. Прoдукция для cилoвых передaч oтличaетcя ширoкoй cферoй иcпoльзoвaния. Этo мoгут быть и oгрoмные cельcкoхoзяйcтвенные мaшины, и небoльшие привoды для принтерoв.</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	Преимущеcтвa Gates зaключaютcя в cледoвaнии нoвым веяниям нaуки и техники, oриентирoвaнием нa пoвышение кaчеcтвa выпуcкaемых зaпчacтей, изучение иннoвaциoнных технoлoгий, для ocущеcтвления пoмoщи пaртнерaм в решении вcех неoбхoдимых зaдaч в oблacти прoектирoвaния привoдoв. Предприятия, зaнимaющиеcя выпуcкoм aвтoмoбилей, мoгут предъявлять выcoкие требoвaния к прoдукции для cилoвoй гидрaвлики, Gates вcегдa cмoжет удoвлетвoрить cпрoc. При coтрудничеcтве c этoй кoрпoрaцией предприятия мoгут cущеcтвеннo cнизить cтoимocть прoдукции, при этoм увеличивaть урoвень кaчеcтвa и нaдежнocть. oтличиями Gates, cтaвящими кoмпaнию нa выcoкoе меcтo cреди прoизвoдителей aвтoзaпчacтей, являютcя нoвaтoрcтвo и oтлaженные cхемы лoгиcтики. Кoрпoрaция пoддерживaет cвoих пaртнерoв нa вcех этaпaх прoизвoдcтвa.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|WAHLER|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	For decades, Wahler has focused on the temperature and exhaust gas management for internal combustion engines. The ongoing improvement in the performance of automotive powerplants goes hand in hand with innovative developments by Wahler in the areas of thermostats, exhaust gas recirculation systems (EGR), as well as pipes and hoses.</p>
<p>
	<a href="http://www.wahler-automotive.com/Company.20.0.html?L=1" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.wahler-automotive.com</a></p>
<p>
	&nbsp;</p>
<p class="p1">
	Страна:&nbsp;Германия</p>
<p class="p2">
	<span class="s1">Сайт брэнда:&nbsp;<a href="http://www.wahler.de/"><span class="s2">http://www.wahler.de</span></a></span></p>
<p class="p1">
	Источник:&nbsp;<a href="http://www.vistaauto.ru/"><span class="s2">Виста</span></a></p>
<p class="p1">
	Продавец:</p>
<p class="p3">
	<span class="s3"><a href="http://www.autolink.by/sellers/ooo_dan_grupp_internet-magazin/">ООО &laquo;ДАН ГРУПП&raquo;(Интернет-магазин)</a></span></p>
<p class="p4">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;История немецкой компании Gustav Wahler GmbH u. Co. KG, основанной г-ном Густавом Валером, насчитывает более 100 лет.&nbsp; &nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;Компания WAHLER была основана в 1902 году. Первый термостат на основе собственного патента был изготовлен в 1938 году и предназначался для установки на автомобили Mercedes.</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp; Сегодня WAHLER является партнером всемирно известных производителей автомобилей, таких как ALFA ROMEO, AUDI, BMW, DAF,DAIMLER CHRYSLER, FIAT, FORD, GENERAL MOTORS, IVECO, MAN, OPEL, PEUGEOT, PORSCHE, RENAULT, SAAB, SCANIA, SEAT, SKODA, VOLKSWAGEN, VOLVO и многих других. Поставки на конвейер составляют более 80% оборота фирмы WAHLER.</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;&nbsp;Термостаты и термовыключатели являются важными элементами для оптимальной и экологичной работы двигателей. Поэтому Wahler отвечает за соблюдение стандарта оригинала: как для поставок на конвейер автомобильных заводов, так и для рынка запчастей у фирмы WAHLER существует только одно качество - качество конвейера. Термостаты и термовыключатели WAHLER завоевали во всём мире репутацию продукции высокой надёжности.</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;Продукция:<br />
	Обычные термостаты: безкорпусные, корпусные, интегрированные, регуляторы температуры масла.<br />
	Термостаты с электроподогревом.<br />
	Термостаты с электроприводом.<br />
	Патрубки системы выпуска, масляной системы, топливные, воздушные.<br />
	Термодатчики.<br />
	<br />
	&nbsp; &nbsp;Отличительные особенности и преимущества:<br />
	WAHLER &ndash; старейший европейский разработчик и производитель термостатов.<br />
	Разработки WAHLER защищены многочисленными патентами.<br />
	Термостаты WAHLER имеют прецизионное регулирование по температуре, высокую надежность и долговечность</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<h1 style="margin: 0px; padding: 0px; font-weight: normal; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; ">
	Gustav Wahler GmbH u. Co. KG</h1>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	<img alt="Wahler" src="http://fparts.ru/assets/templates/site/img/original/16.png" style="border: 0px; margin: 10px; float: left; " title="Wahler" />Этa кoмпaния рoдoм из Гермaнии. oнa пoявилacь в 1902 гoду. Wahler зaнимaетcя прoизвoдcтвoм aвтoмoбильных детaлей ширoкoгo прoфиля. К прoдукции Wahler мoжнo oтнеcти пневмaтичеcкие иcпoлнительные элементы, темперaтурные регулятoры, кaртерные вoздухoвыпуcкные клaпaны, регулятoры дaвления, гибкие метaлличеcкие coединения, термoвыключaтели для aвтoмoбилей, термocтaты и мнoгoе другoе. Пaртнерaми Wahler являютcя крупные aвтoмoбильные кoнцерны, тaкие кaк Volvo, Opel, Fiat, Ford, Porsche, Seat и тaк дaлее.</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<p class="p1">
	Компания WAHLER была основана в Германии в 1902 году Густавом Валером. Первоначально компания работала в металлургической области. Первые термостаты компания выпустила в 1938 году по заказу Mercedes, партнером и поставщиком которого компания остается до настоящего времени. Головное предприятие компании до сих пор находится в городе Еслингене, промышленном пригороде Штутгарта. Компания имеет три завода, собственные научно-технические центры, где ведутся разработки новых видов продукции. Все разработки ведутся в сотрудничестве с научными центрами и конструкторскими бюро автомобилестроительных компаний с использованием программ компьютерного проектирования. Полная автоматизация производственных процессов и новейшее высокоточное оборудование позволяет достичь качества продукции, признанного во всем мире.</p>
<p class="p1">
	За прошедшие сто лет компания превратилась в одного из крупнейших в Европе и мире производителя термостатов для автомобильной промышленности. WAHLER выпускает оригинальные запчасти и поставляет их на сборочные конвейеры и рынок оригинальных запчастей. На конвейеры автопроизводителей поставляется 80% всей производимой компанией WAHLER продукции. В качестве штатных комплектующих термостаты WAHLER используют такие производители, как Alfa Romeo, Audi, BMW, DAF, Ford, Honda, Hyundai, MAN, Mazda, Mitsubishi, Nissan, Renault, Saab, Suzuki, Toyota, Volvo. Как детали, поставляемые на конвейер , так и остальная продукция, предназначенная для рынка aftermarket производятся на одних и тех же линиях. Что говорит об идентичном качестве термостатов.</p>
<p class="p1">
	В ассортимент выпускаемой продукции входят термостаты (безкорпусные, интегрированные, корпусные), термостаты с электроподогревом, термостаты с электроприводом, регуляторы температуры масла, патрубки системы выпуска, масляной системы, топливные, воздушные, термодатчики. В производственной линейке &ndash; весь спектр термостатов для грузовых и легковых автомобилей. Кроме того, компания развивает направление выпуска компонентов системы снижения токсичности отработанных газов, в которую входят : трубы системы перезапуска выхлопных газов по новому циклу и клапаны перезапуска выхлопных газов.</p>
<p class="p1">
	Все термостаты WAHLER сертифицированы в соответствии с системами качества DIN EN ISO 9001, QS 9000 и VDA 6.1. и поставляются в комплекте с прокладками &ndash; это одно из конкурентных преимуществ WAHLER, облегчающее установочные работы. Отличие термостатов WAHLER &mdash; прецизионное регулирование по температуре, обеспечивающее долгий срок эксплуатации и высокую надежность.</p>
<p class="p1">
	Многие разработки компании уникальны и не имеют аналогов. Компания выпускает термостаты с системой разогревания, в результате чего уменьшается фаза прогрева двигателя и не допускается его перегрев. Данные термостаты используются на конвейерах Daimler Chrysler. Электрозапускаемые термостаты WAHLER снабжены электроникой для управления циклами охлаждения. Ассортимент выпускаемой продукции компании включает в себя 300 различных видов термостатов и термовыключателей, которые рассчитаны практически на любой вид легкового и грузового автотранспорта.</p>
<p class="p1">
	<b>Страна:&nbsp;</b>Германия<br />
	<b>Сайт производителя:&nbsp;</b>http://www.wahler.de</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|OSRAM|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<h1 style="margin: 0px; padding: 0px; font-weight: normal; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; ">
	OSRAM GmbH</h1>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	<img alt="OSRAM" src="http://fparts.ru/assets/templates/site/img/original/19.png" style="border: 0px; margin: 10px; float: left; " title="OSRAM" />Кoмпaния зaнимaетcя прoизвoдcтвoм лaмп для cиcтем ocвещения aвтoмoбилей. Osram oблaдaет 28%-нoй дoлей нa рынке, ее oбoрoт cocтaвляет 4,5 млрд. еврo пo дaнным зa 2001 гoд. Именнo пoэтoму кoмпaнию мoжнo нaзвaть мирoвым лидерoм в cвoей oблacти прoизвoдcтвa. Предприятия Osram рacпoлoжены в 18 cтрaнaх, вcегo их нacчитывaетcя 54. Клиенты co 140 cтрaн пoльзуютcя прoдукцией кoмпaнии Osram.</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<table cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td class="td1" valign="middle">
				<p class="p1">
					<span class="s1"><a href="http://catalog.myosram.com/zb2b/b2b/init.do?darklogin=true&amp;language=EN"><b>OSRAM</b></a></span></p>
			</td>
			<td class="td2" valign="middle">
				<p class="p2">
					Каталог системы освещения</p>
			</td>
		</tr>
	</tbody>
</table>
<p style="margin: 0px; padding: 11px 0px; color: rgb(27, 28, 32); font-family: Verdana, Tahoma; font-size: 14px; ">
	&nbsp;</p>
<p class="p1">
	Страна:&nbsp;Германия</p>
<p class="p2">
	<span class="s1">Сайт брэнда:&nbsp;<a href="http://www.osram.com/"><span class="s2">http://www.osram.com</span></a></span></p>
<p class="p1">
	Источник:&nbsp;<a href="http://ezet.by/"><span class="s2">Армтек</span></a></p>
<p class="p1">
	Продавец:</p>
<p class="p3">
	<span class="s3"><a href="http://www.autolink.by/sellers/ooo_metallprogress_internet-magazin/">ООО &quot;Металлпрогресс&quot;(Интернет-магазин)</a></span></p>
<p class="p4">
	&nbsp;</p>
<p class="p5">
	&nbsp; &nbsp; Фирма OSRAM входит в число трех крупнейших производителей ламп в мире. Ее общий мировой оборот в 2001 финансовом году составил 4.5 млрд. Евро, а число сотрудников - более 30 000 человек. При этом в сфере производства автомобильных ламп занято около четырех тысяч человек, а ежедневный объем выпускаемой продукции составляет около трех миллионов ламп. Таким образом, osram является крупнейшим производителем автомобильных ламп.</p>
<p class="p6">
	&nbsp;</p>
<p class="p5">
	&nbsp;&nbsp; &nbsp;Товарный знак OSRAM существовал уже с 1906 года. Название OSRAM появилось в результате слияния частей названия металлов осмий и вольфрам. В 1898 году австрийскому химику Карлу Фрайхэру фон Вельсбаху с помощью литья под давлением удалось изготовить из хрупкого сопутствующего металла осмий нить накаливания. В 1905 году Фритц Блау и Германн Ремане (Auer - Gesellschaft) изготовили лампу с вольфрамовой нитью. Вольфрам имеет самую высокую температуру плавления среди всех металлов и по сегодняшний день применяется в лампах накаливания. В 1906 году товарный знак OSRAM, как знак лампы с металлической нитью накаливания, был зарегистрирован в Императорском патентном ведомстве за обществом Auer - Gesellschaft.</p>
<p class="p6">
	&nbsp;</p>
<p class="p5">
	&nbsp;&nbsp; &nbsp;В 1919 году три крупных производителя ламп накаливания Deutsche Gasgluhlicht-Anstalt (Auer - Gesellschaft), Siemens &amp; Halske AG и Allgemeine Elektrizitats - Gesellschaft (AEG) приняли решение об объединении своих производств ламп накаливания и основании коммандитного товарищества OSRAM Werke GmbH, Берлин. Свою деятельность товарищество начало 1 июля 1919 года. В результате слияния трех производств на рынке появился крупнейший германский производитель ламп накаливания.</p>
<p class="p5">
	&nbsp;&nbsp; &nbsp;С 1926 года лампа накаливания имеет характерную форму, которая известна нам и сегодня. Название и логотип фирмы образуют единое целое. Имеющий форму овала логотип OSRAM предстает перед нами в трех цветах - оранжевом, белом и синем, которые защищены соответствующими правами. OSRAM - это одна из эксклюзивных, известных во всем мире торговых марок.&nbsp; &nbsp;&nbsp;</p>
<p class="p5">
	Оставьте свой отзыв о данном бренде, прочитайте отзывы о других брендах, узнайте то, что вы не знали и не знали у кого спросить.</p>
<p class="p5">
	&nbsp;</p>
<p class="p5">
	&nbsp;&nbsp; &nbsp;В 1954 году у фирмы OSRAM появилась вторая штаб-квартира, местом положения которой стал Мюнхен. 1.7.1956 г. коммандитное товарищество OSRAM GmbH было преобразовано в общество с ограниченной ответственностью. Начиная с этого года, фирма носит название &quot;OSRAM GmbH Берлин Мюнхен&quot;. В 1965 году на юге Мюнхена фирма OSRAM открывает новое административное здание. На этой же территории в 1969 году, а это был год 50-летнего юбилея фирмы, был открыт центр научно-технических и конструкторских разработок фирмы OSRAM.<br />
	<br />
	&nbsp; &nbsp;Четырехстороннее соглашение 1972 года о статусе Западного Берлина, подписанное США, Англией, Францией и Советским Союзом, обеспечило западноберлинскому заводу фирмы политическую и инвестиционную стабильность. С верой в ближайшее мирное будущее в 1971-1972 годах фирма OSRAM модернизировала свое стекольное производство в берлинском квартале Сименсштадт и сделала из него самый современный завод по изготовлению стеклянных трубок в Европе. Фирма OSRAM продолжала систематично развивать свой завод в Берлине в предприятие высоких технологий, на котором изготавливаются новые поколения высококачественных газоразрядных ламп, например, металлогалогенных ламп HQI и ламп HMI для теле- и киносъемок, ламп заливающего света и ламп для систем промышленного освещения, а также ламп XBO для кинопроекторов. Падение Берлинской стены в 1989 году и &quot;железного занавеса&quot; открыло перед фирмой OSRAM в Восточной Европе новые перспективы.</p>
<p class="p5">
	&nbsp;&nbsp; Свет от фирмы OSRAM сияет практически во всех странах мира. 89% оборота фирмы приходятся на международные рынки, на которых работают расположенные по всему земному шару компании с долевым участием OSRAM, а также ее торговые и постоянные представительства.<br />
	<br />
	&nbsp; &nbsp;Безупречная организация сбыта, базирующаяся на высокоэффективной системе обработки заказов, обеспечивает фирме OSRAM высочайшую надежность поставок в любой уголок мира. Бурный технический прогресс требует постоянного повышения уровня специальных знаний специалистов-светотехников. Поэтому фирма OSRAM, используя самые различные формы работы, активно помогает своим заказчикам и партнерам повышать уровень компетентности, выступая при этом в роли консультанта по светотехнике.<br />
	<br />
	&nbsp; &nbsp;Продукция производится в 18 странах мира по единому стандарту качества &quot;Total Quality Management&quot;. Качество продукции всегда соответствует ставшему нарицательным &quot;Сделано в Германии&quot; и обеспечивается высокой степенью автоматизации производства, качеством комплектующих и самостоятельно разработанного оборудования.&nbsp;<br />
	<br />
	&nbsp; &nbsp;Каждая лампа проходит 28 тестов и проверок на герметичность, на прочность, на точность изготовления и т.д. Все эти проверки обеспечивают долговечность и надежность в работе ламп OSRAM, чем и объясняется их достаточно высокая стоимость</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p class="p1">
	OSRAM выпускает свою продукцию на 46-предприятиях в 17 странах, обеспечивает своей продукцией потребителей в 150 странах. Самую значительную часть оборота OSRAM составляют продукты для общего освещения. В ассортименте OSRAM более 400 типов ламп для авто- и мототранспорта. Являясь ведущим производителем автомобильных ламп, компания OSRAM предлагает широкий ассортимент источников света для внутренних и внешних осветительных приборов автомобиля. Продукция OSRAM, предназначенная для автомобилей, но не относящаяся к лампам для фар (например, лампы для стоп-сигналов), считается дополнительной и обозначается словами &quot;Auxiliary&quot; или &quot;AUX&quot;.</p>
<p class="p2">
	&nbsp;</p>
<p class="p3">
	<span class="s1"><a href="http://www.osram-auto.ru/">http://www.osram-auto.ru</a></span><span class="s2">&nbsp;</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|GTR|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Тайвань</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:</div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Тормозные системы GTR Brakes поставляются на российский рынок с 2004 года совместно с Тайваньской компанией Stonefores Inc. Тормозные колодки GTR производятся крупнейшим тайваньским производителем на оборудовании Японского производства, из фрикционного материала поставляемого одним из лидеров рынка тормозных систем Японии, что обеспечивает достойное качество и ассортимент продукции. Данная продукция поставляется на линии по сборке автомобилей Тайваня, Китая, Малазии (ОДМ), а также под различными брэндами, - в страны Европы и Северной Америки.</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|FRI_TECH|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p align="justify" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Fri.Tech. S.R.L. (Friction Materials Technology) - зарегистрированная товарная марка завода, расположенного в г. Мондови (Mondovi) Италия. Площади производств, офисов и собственной исследовательской и испытательной лаборатории более 7000 м. кв. В программе выпускаемой заводом продукции широкий выбор тормозных колодок для легковых автомобилей, легких коммерческих грузовиков и мото техники. Все детали произведены по &quot;без асбестовой&quot; технологии. Процесс производства контролируется современной аппаратурой на каждой стадии изготовления детали, что позволяет гарантировать высочайший уровень качества готовой продукции. Качество продукции подтверждено сертификатом ISO 9001. Каждая новая позиция в ассортименте заводе перед запуском её в серийное производство проходит серию испытаний. В настоящее время ассортимент насчитывает более 1200 позиций по дисковым и барабанным тормозным колодкам и постоянно увеличивается в соответствии с потребностями рынка.</p>
<br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; clear: both; " />
<div id="ya_direct" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</div>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Страна:&nbsp;<b style="margin: 0px; padding: 0px; ">Германия</b></p>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Сайт:&nbsp;<a href="http://www.brakepads.ru/go/?http://www.fritech.it/" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(13, 116, 196); " target="_blank">http://www.fritech.it/</a></p>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Колодки скрипят у 67 % проголосовавших</p>
<table class="brands_detail_rating" style="margin: 0px; padding: 0px; border-collapse: collapse; width: 350px; border: 0px solid rgb(194, 194, 194); color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	<tbody style="margin: 0px; padding: 0px; ">
		<tr style="margin: 0px; padding: 0px; " valign="middle">
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; ">
				Рекомендуют: 3</td>
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; width: 200px; ">
				<div class="line_green" style="margin: 5px 0px 0px; padding: 0px; float: left; background-color: green; height: 6px; width: 200px; ">
					&nbsp;</div>
			</td>
		</tr>
		<tr style="margin: 0px; padding: 0px; ">
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; ">
				Не рекомендуют: 1</td>
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; width: 200px; ">
				<div class="line_red" style="margin: 5px 0px 0px; padding: 0px; float: right; background-color: red; height: 6px; width: 66.6500015258789px; ">
					&nbsp;</div>
			</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p class="p1">
	Страна: Италия</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.fritechparts.com/"><span class="s2">http://www.fritechparts.com/</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://www.fritechparts.com/brake/index.php?page=catalogo&amp;module=Prodotti"><span class="s2">http://www.fritechparts.com/brake/index.php?page=catalogo&amp;module=Prodotti</span></a></span></p>
<p class="p3">
	Fri.Tech S.R.L. (Friction Materials Technology) - зарегистрированная товарная марка завода, расположенного в г. Мондови (Mondovi), Италия. Площади производств, офисов и собственной исследовательской и испытательной лаборатории более 7000 кв.м. В программе выпускаемой заводом продукции широкий выбор тормозных колодок для легковых автомобилей, легких коммерческих грузовиков и мототехники. Все детали произведены по безасбестовой технологии. Процесс производства контролируется современной аппаратурой на каждой стадии изготовления детали, что позволяет гарантировать высочайший уровень качества готовой продукции. Качество продукции подтверждено сертификатом ISO 9001. Каждая новая позиция в ассортименте заводе перед запуском её в серийное производство проходит серию испытаний. В настоящее время ассортимент насчитывает более 1200 позиций по дисковым и барабанным тормозным колодкам и постоянно увеличивается в соответствии с потребностями рынка.</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p1">
	Fri. Tech.</p>
<p class="p2">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p4">
	Fri.Tech. S.R.L. (Friction Materials Technology) &mdash; зарегистрированная товарная марка завода, расположенного в г. Мондови (Mondovi) Италия. Площади производств, офисов и собственной исследовательской и испытательной лаборатории более 7000 м. кв. В программе выпускаемой заводом продукции широкий выбор тормозных колодок для легковых автомобилей, легких коммерческих грузовиков и мото техники. Все детали произведены по &laquo;без асбестовой&raquo; технологии. Процесс производства контролируется современной аппаратурой на каждой стадии изготовления детали, что позволяет гарантировать высочайший уровень качества готовой продукции. Качество продукции подтверждено сертификатом ISO 9001. Каждая новая позиция в ассортименте заводе перед запуском её в серийное производство проходит серию испытаний. В настоящее время ассортимент насчитывает более 1200 позиций по дисковым и барабанным тормозным колодкам и постоянно увеличивается в соответствии с потребностями рынка.</p>
<p class="p4">
	<b>Страна:&nbsp;</b>Италия<br />
	<b>Сайт производителя:&nbsp;</b>http://www.fritechparts.com/</p>
<p class="p4">
	&nbsp;</p>
<p class="p4">
	&nbsp;</p>
<p class="p4">
	&nbsp;</p>
<p class="p1">
	Fri.Tech. S.R.L. (Friction Materials Technology) - зарегистрированная товарная марка завода, расположенного в г. Мондови (Mondovi) Италия. Площади производств, офисов и собственной исследовательской и испытательной лаборатории более 7000 м. кв. В программе выпускаемой заводом продукции широкий выбор тормозных колодок для легковых автомобилей, легких коммерческих грузовиков и мототехники. Все детали произведены по &laquo;без асбестовой&raquo; технологии. Процесс производства контролируется современной аппаратурой на каждой стадии изготовления детали, что позволяет гарантировать высочайший уровень качества готовой продукции. Качество продукции подтверждено сертификатом ISO 9001.</p>
<p class="p2">
	&nbsp;</p>
<p class="p3">
	<span class="s1"><a href="http://www.fritechparts.com/">http://www.fritechparts.com</a></span><span class="s2">&nbsp;</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|AKYOTO|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p align="justify" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Производитель данных тормозных колодок компания OU EUROALPHA имеющая головной офис в Объединенной Европе уделяет большое внимание качеству и ассортименту производимой продукции. Тормозные колодки AKYOTO производятся на современном оборудовании с применением последних достижений в области тормозных систем. На первоначальной стадии ведется обязательная проверка качества тормозной смеси в собственной лаборатории, а также последующие испытания готовых изделий на стационарном испытательном стенде LINK. Для удовлетворения потребительского спроса компания разработала тормозные колодки из керамической смеси, из смеси лоу- металлик и семи- металлик. Все смеси не содержат асбестовых соединений что благотворно влияет на окружающую среду . Все формулы разработанные компанией имеют хорошую температуростойкость (более 550 градусов по Цельсию) , хороший коэффициент торможений, низкий тормозной шум, сохраняют тормозные диски. Все колодки AKYOTO обладают высокой механической прочностью, сохраняют стабильные тормозные свойства при любой скорости движения и экстремальных погодных условиях. Ресурс колодок в формуле семи-металлик рассчитан на 30 тыс. километров пробега (для транспортного средства некоммерческого использования). Контроль качества компании строго исполняет систему управления качеством ISO/TS 16949 и имеет сертификат НАМИ РОСС ЕЕ.МТ14.В23826.</p>
<br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; clear: both; " />
<div id="ya_direct" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</div>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Страна:&nbsp;<b style="margin: 0px; padding: 0px; ">Тайвань</b></p>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Колодки скрипят у 70 % проголосовавших</p>
<table class="brands_detail_rating" style="margin: 0px; padding: 0px; border-collapse: collapse; width: 350px; border: 0px solid rgb(194, 194, 194); color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	<tbody style="margin: 0px; padding: 0px; ">
		<tr style="margin: 0px; padding: 0px; " valign="middle">
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; ">
				Рекомендуют: 3</td>
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; width: 200px; ">
				<div class="line_green" style="margin: 5px 0px 0px; padding: 0px; float: left; background-color: green; height: 6px; width: 85.69999694824219px; ">
					&nbsp;</div>
			</td>
		</tr>
		<tr style="margin: 0px; padding: 0px; ">
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; ">
				Не рекомендуют: 7</td>
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; width: 200px; ">
				<div class="line_red" style="margin: 5px 0px 0px; padding: 0px; float: right; background-color: red; height: 6px; width: 200px; ">
					&nbsp;</div>
			</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Эстония</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:</div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Производитель тормозных колодок AKYOTO - компания OU EUROALPHA, имеющая центральный офис в Европе, уделяет большое внимание качеству и ассортименту производимой продукции. Тормозные колодки AKYOTO производятся на современном оборудовании с применением последних достижений в области тормозных систем. На первоначальной стадии ведется обязательная проверка качества тормозной смеси в собственной лаборатории, а также последующие испытания готовых изделий на стационарном испытательном стенде LINK. Для удовлетворения потребительского спроса компания разработала тормозные колодки из керамической смеси, из смеси лоу-металлик и семи-металлик. Все смеси не содержат асбестовых соединений, что благотворно влияет на окружающую среду. Все формулы, разработанные компанией имеют хорошую температуростойкость (более 550&deg;С), хороший коэффициент торможения, низкий тормозной шум, сохраняют тормозные диски. Все колодки АКИОТО обладают высокой механической прочностью, сохраняют стабильные тормозные свойства при любой скорости движения и экстремальных погодных условиях. Ресурс колодок в формуле семи-металлик рассчитан на 30 тыс. км. пробега (для транспортного средства некоммерческого использования). Контроль качества компании строго исполняет систему управления качеством ISO/TS 16949 и имеет сертификат НАМИ РОСС ЕЕ.МТ14.В23826</p>
</div>
<p>
	ftp://ftp.autodoc.ru/export/catalog/katalog_akyoto_2010.pdf</p>
|, :catalog => true)
(b = Brand.where(:name => %q|HANKOOK|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Компания с мировым именем Hankook представляет в России новый для нашего рынка продукт &ndash; тормозные системы под брендом FRIXA. Созданный в августе 1991 завод сыграл ведущую роль в подъеме технологий производства тормозных колодок в Южной Корее до мирового уровня. Тормозные системы Hankook FRIXA разрабатываются и производятся на главном заводе в г. Сунчеоне и реализуются во всём мире через торговую сеть Hankook .&nbsp; Теперь мы знаем, что Hankook это не только шины.<br />
	Качество тормозных систем Hankook FRIXA подтверждено наличием европейских сертификатов QS9000 и ISO 9001:2008. Вся продукция испытывается оборудованием, разработанным и произведенным компанией AKEBONO (Япония). Согласно Протоколам испытаний, проведенных НАМИ-ФОНД (№9126/25/401 от 26.02.2010 г.), технический уровень качества колодок отвечает требованиям Правил № 13 ЕЭК ООН (ГОСТ 50507-93), предъявляемые к тормозным колодкам, принимаемым на конвейер и Правил № 90 ЕЭК ООН, предъявляемых к автозапчастям, поставляемым на вторичный рынок. У завода своя лаборатория и все продукты разрабатываются и испытываются на месте. Тормозные колодки Hankook FRIXA изготавливаются из сырья известнейших мировых производителей.<br />
	Отличительной особенностью данного товара является то, что он&nbsp; изготавливается только на территории Южной Кореи и производство его категорически не планируется переносить в другие страны и тем более в Китай.<br />
	Ключевые характеристики продукции: высокий коэффициентом трения (0.5 &mu;), низкий уровень шума (ниже 70 децибелов), устойчивость высоким температурам, низкий износ тормозных дисков (в 2 раза ниже по сравнению с оригиналом (по результатам испытаний НАМИ-Фонд)). В производстве фрикционной смеси используются волокна кевлара (aramid fiber) и гексатитанат калия (potassium hexatitanate K2O&bull;6TiO2), что является главными компонентами в тормозных колодках и накладках, при этом создаётся гораздо меньшее количество пыли на колесах</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	<span class="s1">Сайт: <a href="http://www.brakepads.ru/go/?http://hankook-frixa.ru/"><span class="s2">http://hankook-frixa.ru/</span></a></span></p>
<p class="p1">
	<span class="s1">Каталог: <a href="http://hankook-frixa.ru/catalog/brackes1.html"><span class="s2">http://hankook-frixa.ru/catalog/brackes1.html</span></a></span></p>
<p class="p2">
	Колодки скрипят у 33 % проголосовавших</p>
<table cellpadding="0" cellspacing="0" class="t1">
	<tbody>
		<tr>
			<td class="td1" valign="top">
				<p class="p2">
					<sup>Рекомендуют: 35</sup></p>
			</td>
			<td class="td2" valign="top">
				<p class="p3">
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td class="td1" valign="top">
				<p class="p2">
					<sup>Не рекомендуют: 19</sup></p>
			</td>
			<td class="td2" valign="top">
				<p class="p4">
					&nbsp;</p>
			</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|ETG|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Более 6 лет товарный знак ETG является залогом качества, надежности и инновации на рынке запасных частей для легковой и грузовой техники. Целью нового предприятия ETG GmbH &amp; Co. KG является сбыт запчастей для легковых автомобилей в Европе. Стартовая программа состоит из таких товарных групп как, тормозные колодки, накладки, диски, барабаны, датчики и на 95% закрывает потребности европейского парка автомобилей. В программе имеется также предложение и по японским и корейским автомобилям. Все позиции имеются в наличие на складе. Постоянное расширение групп продукции, а также широкий спектр по ходовым позициям, делают ETG компетентным и привлекательным партнером в торговле запчастями для легкового автотранспорта. ETG - бренд группы предприятий Siegfried Templin GmbH &amp; Co. KG, поэтому котроль качества, логистика и инжениринг осуществляются там же. Благодаря этому&nbsp; компания&nbsp; ETG GmbH &amp; Co. KG строит фундаментальную базу для управления производством и сбыта своей продукции</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	Страна: <b>Германия</b></p>
<p class="p1">
	Колодки скрипят у 0 % проголосовавших</p>
<table cellpadding="0" cellspacing="0" class="t1">
	<tbody>
		<tr>
			<td class="td1" valign="top">
				<p class="p1">
					<sup>Рекомендуют: 1</sup></p>
			</td>
			<td class="td2" valign="top">
				<p class="p2">
					&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td class="td1" valign="top">
				<p class="p1">
					<sup>Не рекомендуют: 0</sup></p>
			</td>
			<td class="td2" valign="top">
				<p class="p3">
					&nbsp;</p>
			</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|JD|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Страна: Япония</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.jdrive.co.jp/"><span class="s2">http://www.jdrive.co.jp</span></a></span></p>
<p class="p1">
	Онлайн каталог:</p>
<p class="p3">
	Японская компания JD (Just Drive Co., Ltd.) вот уже более 10ти лет выпускает амортизаторы, воздушные, масляные, топливные фильтры на японские и корейские автомобили, а с недавних пор так же производит весь размерный ряд щеток стеклоочистителя и резинотехнические детали подвески. Автозапчасти изготавливаются из высококлассных материалов на крупных заводах, как в самой Японии, так и в Корее и Китае, оборудование на которых, соответствует всем современным требованиям. То, что товар отвечает высоким требованиям японского потребителя, является безоговорочным доказательством качества продукции JD.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|GRAF|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<table cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td class="td1" valign="middle">
				<p class="p1">
					<span class="s1"><a href="http://www.graf.it/en/">GRAF</a></span></p>
			</td>
			<td class="td2" valign="middle">
				<p class="p2">
					Тормозные диски, водяные помпы</p>
			</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<table cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td class="td1" valign="middle">
				<p class="p1">
					&nbsp;</p>
			</td>
			<td class="td2" valign="middle">
				<p class="p2">
					<span class="s1"><a href="http://www.graf.it/siti/grafweb/ingleseg/dbse/gdbe.htm"><b>GRAF</b></a></span></p>
			</td>
			<td class="td3" valign="middle">
				<p class="p3">
					Каталог деталей системы охлаждения и тормозных дисков.</p>
			</td>
		</tr>
	</tbody>
</table>
<br />
<p>
	&nbsp;http://www.graf.it/siti/grafweb/ingleseg/dbse/gdbe.htm</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p class="p1">
	Graf</p>
<p class="p2">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p4">
	Компания GRAF S.P.A. основана в Турине (Италия) в двадцатых годах двадцатого века.&nbsp; Она специализировалась на производстве запчастей для автомобилей для внутреннего рынка Италии. В шестидесятых годах двадцатого столетия компания поменяла владельцев, а головной офис был перенесен в г. Ровато.&nbsp; Было принято решение кардинальным образом изменить производственную политику компании &mdash; усилия были сконцентрированы на выпуск тормозных дисков и водяных насосов.&nbsp; В 2000 г.&nbsp; продукция компании получила сертификат качества&nbsp; QS 9000 (Германия), TUV и Российский сертификат качества.&nbsp; К тому же продукция сертифицирована по системе ISO 9001. В 2001 году компания объявила о слиянии с корпорацией Metelli S.p. A (Италия). Сегодня это одно из самых известных подразделений корпорации, продукция которой отличается качеством и надежностью. Вся продукция проходит многоступенчатый контроль качества. Каждый этап производства тщательно контролируется, начиная от&nbsp; литья и заканчивая сборкой.&nbsp; Сборка производится на полностью автоматизированных линиях, что исключает влияние человеческого фактора и снижает количество брака.&nbsp; Компания имеет научную лабораторию, в которой разрабатываются новые виды продукции &mdash; каждый год&nbsp; выпускается в серийное производство порядка 40 новых разработок помп.</p>
<p class="p4">
	Специализация компании &mdash; выпуск водяных насосов и тормозных дисков. В ассортименте компании&nbsp; более 400 видов тормозных дисков и более 600 позиций водяных насосов, которыми комплектуются автомобили европейской и российской сборки. Ежегодный объем выпуска водяных насосов &mdash; более 2 миллионов штук.</p>
<p class="p4">
	Компания уверена, что качество водяных насосов во многом зависит от качества комплектующих, и особенно &mdash; сальников и подшипников.&nbsp; К данной продукции предъявляются повышенные требования со стороны компании -&nbsp; в ее водяных насосах используются подшипники SKF и идеально герметичные сальники.</p>
<p class="p4">
	Практически 98% европейских автомобилей комплектуются водяными насосами&nbsp; GRAF. В основном компания поставляет продукцию на рынок aftermarket.</p>
<p class="p4">
	Высокое качество, надежность, долгий срок службы обеспечены использованием только проверенного качественного сырья и комплектующих.&nbsp; Продукция по своим техническим характеристикам и качеству не уступает качеству продукции поставщиков насосов на конвейеры мировых производителей. Однако цена на&nbsp; водяные насосы и тормозные диски марки&nbsp; GRAF ниже.</p>
<p class="p4">
	<b>Страна:&nbsp;</b>Италия<br />
	<b>Сайт производителя:&nbsp;</b>http://www.graf.it/</p>
<p class="p4">
	&nbsp;</p>
<p class="p4">
	&nbsp;</p>
<p class="p1">
	Страна: Италия</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.graf.it/"><span class="s2">http://www.graf.it/</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://www.graf.it/en/ricerca-articolo.php"><span class="s2">http://www.graf.it/en/ricerca-articolo.php</span></a></span></p>
<p class="p3">
	Итальянская компания Graf S.P.A. была создана в начале ХХ века в Турине и громко заявила о себе высоким качеством производимых запасных частей к автомобилям. Специализацией компании являются насосы водяного охлаждения, а также тормозные диски. Водяные помпы Graf пользуются заслуженным спросом из-за высокого качества продукции, а также широкого спектра моделей, которые могут быть использованы в самых различных автомобилях. Graf производит более 600 разновидностей водяных помп, более 400 разновидностей тормозных дисков, которые могут использоваться как оригинальные запчасти не только в европейских, но также и в российских автомобилях. Качество продукции подтверждено международным сертификатом качества ISO 9002, что гарантирует высокие показатели производимой продукции, серьёзный пошаговый контроль параметров деталей на всех этапах производства. Компания производит также научные и экспериментальные разработки, улучшающие характеристики. В июле 2001 Graf осуществила слияние с итальянской корпорацией Metelli S.p. A, и сегодня по праву считается одной из наиболее успешных торговых марок под крылом корпорации Metelli.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|GKN|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Страна: Германия</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.gknservice.com/"><span class="s2">http://www.gknservice.com/</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://webshoppilot.tecdoc.net/gkn/?language=ru"><span class="s2">http://webshoppilot.tecdoc.net/gkn/?language=ru</span></a></span></p>
<p class="p3">
	GKN Distribution GmbH является подразделением всемирно известного концерна GKN plc. Компания GKN &ndash; одна из старейших фирм в Европе. Её история уходит во времена начала промышленной революции. Тогда, в 1759 году, Джон Гёст построил в Южном Уэльсе завод &laquo;Дутлей&raquo;, который занимался производством чугуна. В 1902 году в результате объединения с ещё двумя фирмами была образована группа &laquo;Гёст, Кин и Неттфолдз&raquo;, деятельность которой стала охватывать уже весь производственный процесс: от выплавки чугуна, и стали до выпуска готовой продукции. Производство стальных изделий послужило основанием для налаживания в последующем выпуска деталей для автомобильной промышленности. А в 1986 году название фирмы &laquo;Гёст, Кин и Неттфолдз&raquo; было изменено на GKN. Сегодня GKN &ndash; это крупный концерн, годовой оборот которого составляет 7,8 миллиарда долларов. В компании, которая разрабатывает и производит компоненты для автомобилей, вертолётов, сельскохозяйственной техники, специальных транспортных средств, трудится 43 тыс. человек. Ещё 17 тыс. сотрудников составляют штат многочисленных совместных предприятий. GKN принадлежит 40 заводов, которые находятся в 30 странах мира и располагаются по признаку территориальной близости к производителям автомобилей. Ежегодно GKN производит 60 млн. шарниров. Доля компании на мировом рынке ШРУСов, включая и конвейерные поставки, и продукцию, предназначенную для &laquo;афтермаркета&raquo;, составляет порядка 40%. Компания поставляет продукцию на конвейеры практически всех ведущих мировых производителей. На долю приводных шарнирных валов, предназначенных для конвейерных поставок, приходится не менее 3/4 общего объёма выпускаемой продукции. Оставшаяся часть поступает на вторичный рынок запчастей. Поставками продукции на вторичный рынок занимается дочерняя фирма компании &ndash; GKN Service International GmbH.- квартира фирмы находится в г. Рёсрат, под Кёльном, там же где и Центральный склад, продукция с которого отправляется по всему миру. GKN Service Int. GmbH имеет развитую дилерскую сеть. До 2000 года ШРУСы, выпускаемые концерном, были известны на отечественном рынке под маркой Lobro. Это название крупнейшего завода компании, производящего 70 тыс. шарниров ежедневно. На европейском вторичном рынке запчастей концерн предлагает приводные валы, ШРУСы и другие автозапчасти под торговой маркой Spidan. Концерн GKN plc. является лидером в области производства приводных механизмов, шарниров равных угловых скоростей (ШРУС), карданных валов и комплектующих карданных систем, крестовин, которые компания поставляет на сборочные конвейеры всех крупнейших производителей автомобилей. Компаниями-партнерами GKN являются такие известные автомобильные производители, как General Motors и Nissan, а также компания Siemens. Располагая собственной, охватывающей весь мир, сетью сервисной службы, GKN в состоянии гарантировать своим партнерам надежное и бесперебойное снабжение запасными деталями на уровне качества оригинального оснащения</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p1">
	Страна:&nbsp;Германия</p>
<p class="p2">
	<span class="s1">Сайт брэнда:&nbsp;<a href="http://www.gkndriveline.com/"><span class="s2">http://www.gkndriveline.com</span></a></span></p>
<p class="p2">
	<span class="s1">Источник:&nbsp;<a href="http://www.valmi.com.ua/"><span class="s2">VALMI automotive</span></a></span></p>
<p class="p1">
	Продавец:</p>
<p class="p3">
	<span class="s3"><a href="http://www.autolink.by/sellers/hotite_prodavat_etot_brend_ispolzuya_autolinkby/">Хотите продавать этот брэнд используя Autolink.by?</a></span></p>
<p class="p4">
	&nbsp; &nbsp;Компания GKN Automotive была основана в 1902 году путём слияния компаний Guets, Keen &amp; Nettlefolds. В конце 50-х годов компания вошла в число ведущих изготовителей запасных частей мира.<br />
	<br />
	&nbsp; &nbsp;Торговая марка LOBRO принадлежит немецкой компании GKN Automotive AG - крупнейшему производителю систем привода для автомобильной промышленности, сельскохозяйственного и общего машиностроения.<br />
	<br />
	&nbsp; &nbsp;GKN Automotive AG имеет более 40 предприятий в 30 странах мира, представительства в 120 странах мира и поставляет на рынок шарниры равных угловых скоростей марки LOBRO. Деятельность компании осуществляют более 39.000 человек и 12.000 человек в компаниях-филиалах. Исследовательские центры GKN Automotive AG размещены во Франции, Германии, Японии, Великобритании и США.<br />
	<br />
	&nbsp; &nbsp;Завод GKN-LOBRO производит более 70000 шарниров, ежедневно. В год на своих заводах, расположенных по всему миру, GKN производит более 60 миллионов шарниров.<br />
	<br />
	&nbsp; &nbsp;Шарниры LOBRO зарекомендовали себя в течение 30 лет с самой лучшей стороны в миллионах автомобилей всемирно известных марок, как: Alfa-Romeo, Chevrolet, Chrysler, Daewoo, DAF, Ferrari, Fiat, Honda, Hyundai, Isuzu, KIA, Lada, Lancia, Mazda, MB, Mitsubishi, Moskvich, Nissan, BMW, VW, Audi, Opel, Peugeot, Porsche, Renault, Rover, Saab, Toyota, Ford и др. Более 35% всех производимых в мире полувалов и ШРУСов, производятся на заводах GKN. Это говорит о доверии, оказываемом производителями автомобилей к марке LOBRO.<br />
	<br />
	&nbsp; &nbsp;Заводы и предприятия GKN Automotive AG работают во всем мире на базе унифицированных стандартов и выполняют все требования по качеству, предъявляемые стандартами ISO 9001 и ISO 14001.<br />
	<br />
	&nbsp; &nbsp;Научные программы GKN-LOBRO успешно решают задачи уменьшения массогабаритных показателей полувалов до 20%, снижения расхода топлива за счет повышения эффективности передачи крутящего момента, повышения безопасности и надежности привода, устранение вибрации и рывков при передаче вращения, снижение вибро-шумового фона при передаче крутящего момента.<br />
	<br />
	&nbsp; &nbsp;ШРУСы LOBRO отличаются высокой мощностью в отношение крутящего момента и гарантируют абсолютно равномерную передачу вращательного движения. Они работают не только почти бесшумно и практически без вибрации, они гасят воздействующие на них вибрационные усилия и гарантируют таким образом особенно высокий комфорт вождения автомобилем и управления им.&nbsp;</p>
<p class="p1">
	ШРУСы и полувалы производства GKN-LOBRO не нуждаются в балансировке перед установкой. Смазка, использованная в шарнирных соединениях LOBRO, является пожизненной и в поддерживающем регламенте (за исключением аварийных разрушений) не нуждается. Пыльники ШРУСов выполняются из высококачественного неопрена, а также из эластичного высокопрочного термопластика, выдерживающего высокие и низкие температуры. Все виды защитных кожухов подшипников LOBRO выдерживают воздействие агрессивных сред, в том числе и ГСМ, низких и высоких температур, дорожной грязи, соли, озона и др. факторов, снижающих эксплуатационные свойства защитных пыльников</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	GKN</p>
<p class="p2">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p4">
	Компания GKN является одной из самых первых промышленных компаний, появившихся в Европе. Основана она была в 1759 году&nbsp; Джоном Гестом в Южном Уэльсе (Великобритания). Во времена промышленной революции восемнадцатого века&nbsp; компания занималась производством чугуна и чугунных изделий. В 1902 году компания&nbsp; объявила о слиянии еще&nbsp; с двумя фирмами и был образован концерн&nbsp; Гёст, Кин и Неттфолдз, названный по&nbsp; фамилиям основателей -владельцев слившихся компаний. С этого момента компания обеспечивала весь цикл обработки, выплавки чугуна и стали и выпуска готовых изделий из металлов.&nbsp; В последующем это стало основой для производства металлических запасных частей для автомобильной промышленности. Название&nbsp; GKN появилось уже в 1986 году.</p>
<p class="p4">
	В настоящий момент&nbsp; GKN &mdash; один из крупнейших концернов автомобилестроения с годовым оборотом&nbsp; 7,8 миллиарда долларов. GKN занимается&nbsp; разработкой и производством&nbsp; компонентов для автомобилей, сельскохозяйственной&nbsp; и специальной техники,&nbsp; вертолетов.&nbsp; В состав концерна входит&nbsp; 40 заводов, расположенных в 30 странах мира. Как правило, заводы концерна расположены в непосредственной близости к крупнейшим автомобильным концернам. На всех предприятиях работает более 43 тысяч человек.</p>
<p class="p4">
	Основное направление деятельности GKN&nbsp; &mdash; выпуск&nbsp; ШРУСов.&nbsp; Годовой объем производства&nbsp; шарниров составляет порядка 60 тысяч.&nbsp; Компания поставляет&nbsp; ШРУСы как на конвейеры автопроизводителей, таких как&nbsp; VW,&nbsp; VOLVO, AUDI, BMW, OPEL, PORSCHE, NISSAN, FIAT, так и на рынок aftermarket. Особо стоит отметить, что доля компании на мировом рынке ШРУСов&nbsp; составляет практически 40% &mdash; это самый большой показатель среди компаний, занимающихся производством аналогичной продукции.</p>
<p class="p4">
	На рынок aftermarket&nbsp; запчасти поставляет одно из дочерних предприятий концерна</p>
<p class="p4">
	GKN Service International GmbH. Головной офис этого предприятия расположен в пригороде Кёльна &mdash; г. Рёсрат. Там же находится Центральный склад концерна, откуда вся продукция распределяется по странам мира.</p>
<p class="p4">
	В России&nbsp; ШРУСы GKN&nbsp; вплоть до&nbsp; 2000 года ШРУСы были известны под торговой маркой&nbsp; Lobro, по названию завода концерна, выпускающего детали для стран Восточной Европы. Ежегодный оборот завода составляет около 70 тысяч шарниров. Аналогичная продукция на европейском рынке aftermarket известна под маркой Spidan.</p>
<p class="p4">
	Вплоть&nbsp; до настоящего момента концерн является мировым лидером&nbsp; по производству всевозможных приводных механизмов, ШРУСов, комплектующих карданных систем и самих карданных валов, а также крестовин.</p>
<p class="p4">
	Партнерами концерна являются автогиганты General Motors,&nbsp; Nissan и компания Siemens.</p>
<p class="p4">
	Качество продукции концерна проверено десятилетиями практической работы. В научных центрах концерна постоянно ведутся работы по усовершенствованию технических характеристик продукции. Повышение крутящегося момента&nbsp; позволило добиться снижения расхода топлива, что было по достоинству оценено автопроизводителями.&nbsp; Надежность и безопасность приводов являются отличительными чертами продукции GKN, которая с успехом используется при сборке автомобилей, предназначенных для участия в ралли.</p>
<p class="p4">
	Конкурентными преимуществами продукции GKN являются ее технические характеристики. Пыльники ШРУСов выполнены из эластичного суперпрочного термопластика, устойчивого к высоким температурам.&nbsp; Защитные кожухи&nbsp; подшипников выдерживают перепады температур, агрессивное воздействие пыли, соли, дорожной грязи. При этом смазка для шарнирных соединений &mdash; особо устойчива и не стирается &mdash; она рассчитана на весь период службы шарниров. ШРУСы способны гасить вибрационные помехи -&nbsp; в результате работают они почти бесшумно без вибрации.</p>
<p class="p4">
	Вся продукция концерна прошла сертификацию и соответствует стандартам качества ISO 14001 и ISO 9001. В 2000 г. GKN получил сертификат ISO/TS 16949.</p>
<p class="p4">
	<b>Страна:</b> Германия<br />
	<b>Сайт производителя:</b> http://www.gkn.com/</p>
|, :catalog => true)
(b = Brand.where(:name => %q|FERROZ|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Страна: Польша</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.ferroz.com.pl/"><span class="s2">http://www.ferroz.com.pl/</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://www.ferrozkatalog.pl/"><span class="s2">http://www.ferrozkatalog.pl/</span></a></span></p>
<p class="p3">
	Начиная с 1964 года компания Ferroz (Ферроз) - один из крупнейших польский производителей элементов выхлопной системы для всех типов легковых автомобилей, микроавтобусов и джипов европейского, японского и американского производства (Audi, Alfa-Romeo, BMW, Chevrolet, Chrysler, Citroen, Daewoo, Daihatsu, Fiat, Ford, Hyundai, Isuzu, Iveco, Jaguar, Jeep, Kia, Lada, Lancia, Land Rover, Mercedes, Mazda, Mitsubishi, Opel, Peugeot, Renault, Rover, Scoda, VolksWagen, Volvo и др.). Основное преимущество глушителей Ferroz - оптимальное сочетание цены и качества. В производстве деталей глушителей используется алюминизированная сталь фирмы ThyssenKrupp, которая считается мировым лидером в производстве высококачественных материалов. Алюминизированная сталь обладает повышенными антикоррозийными свойствами, устойчива к перепадам температур и воздействиям агрессивных сред. Вся продукция сертифицирована по международным стандартам ISO 9002 и QS 9000.</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|EGR|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Страна: Австралия</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.egr.com.au/"><span class="s2">http://www.egr.com.au/</span></a></span></p>
<p class="p1">
	Онлайн каталог:</p>
<p class="p3">
	Компания EGR Group, основанная в 1973 году в Брисбене (Австралия), в настоящее время является всемирно известной компанией, заслужившей хорошую репутацию в области качественной продукции и отменного сервиса. EGR достигла увеличения продаж и прибыли путем создания мощной международной сети дистрибьюторов и независимых торговых представителей. Зарекомендовав себя как фирма-производитель продукции, непревзойденной по дизайну и качеству, EGR group заслужила доверие у клиентов по всему миру. Сегодня EGR является поставщиком свыше 200 наименований автомобильных компонентов и аксессуаров оригинальных запчастей в 40 стран по всему миру. Штат компании в настоящее время - более 800 квалифицированных сотрудников по всему миру, которые занимаются дизайном, разработкой, производством, маркетингом и продажами автомобильных компонентов в больших объемах. Среди них: комплекты навесных аэродинамических элементов, предохранители фар, спойлеры, колпаки колес, пыленепроницаемые кожухи, и т.д..</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<table cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td class="td1" valign="middle">
				<p class="p1">
					<span class="s1"><a href="http://egrautomotive.com/products">EGR</a></span></p>
			</td>
			<td class="td2" valign="middle">
				<p class="p2">
					Аксессуары для автомобилей</p>
			</td>
		</tr>
	</tbody>
</table>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<table cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td class="td1" valign="middle">
				<p class="p1">
					<span class="s1"><a href="http://www.egr.com.au/"><b>EGR</b></a></span></p>
			</td>
			<td class="td2" valign="middle">
				<p class="p2">
					Каталог навесного оборудования</p>
			</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|ABE|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Страна: Польша</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.abebrakes.com/"><span class="s2">http://www.abebrakes.com</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://www.abebrakes.com/"><span class="s2">http://www.abebrakes.com</span></a></span></p>
<p class="p3">
	ABE предлагает высокие стандарты качества и наукоёмкие технологии во время производства элементов тормозных систем. В предложении можно найти части к легковым машинам, автофургонам, спортивным автомобилям, а также лимузинам. Благодаря технологиям, применяемым лучшими мировыми автозаводами, ABE гарантирует лучшие параметры в европейских, азиатских и американских машинах. Создавая предложение запчастей, Фирма ABE имела в виду требования относительно качества и высоких технических параметров, которые предстоят этим продуктам. По качеству они ни в чём не уступают частям, применяемым во время первого монтажа. В ассортимент компании входят такие товары, как: тормозные диски, барабаны, колодки, элементы гидравлики тормозов и гидравлики сцепления (тормозные насосы, цилиндрики, сервомоторы и насосы сцепления), а также эластические тормозные шланги.</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p1">
	ABE</p>
<p class="p2">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p4">
	ABE&nbsp;предлагает высокие стандарты качества и наукоёмкие технологии во время производства элементов тормозных систем. В предложении можно найти части к легковым машинам, автофургонам, спортивным автомобилям, а также лимузинам. Благодаря технологиям, применяемым лучшими мировыми автозаводами,&nbsp;ABE&nbsp;гарантирует лучшие параметры в европейских, азиатских и американских машинах. Создавая предложение запчастей, Фирма ABE имела в виду требования относительно качества и высоких технических параметров, которые предстоят этим продуктам. По качеству они ни в чём не уступают частям, применяемым во время первого монтажа.</p>
<p class="p4">
	В ассортимент компании входят такие товары, как:&nbsp;тормозные диски, барабаны, колодки, элементы гидравлики тормозов и гидравлики сцепления (тормозные насосы, цилиндрики, сервомоторы и насосы сцепления), а также эластические тормозные шланги.</p>
<p class="p4">
	<b>Страна:&nbsp;</b>Польша<br />
	<b>Сайт производителя:&nbsp;</b>http://www.abebrakes.com/<br />
	<b>Каталог Online:&nbsp;</b>http://www.abebrakes.com/</p>
|, :catalog => true)
(b = Brand.where(:name => %q|ADRIAUTO|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Adriauto</p>
<p class="p2">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p4">
	Итальянская компания Adriauto является одним из ведущих мировых производителей промышленных и автомобильных запчастей, а также приводных тросов.&nbsp;История компании Adriauto началась в 1984 году с организации предприятия по производству автомобильных запчастей. Первой продукцией компании стали тормозные шланги, тросы сцепления, тросы спидометра, дроссельные тросы.</p>
<p class="p4">
	Настоящих успехов компания добилась, благодаря опытному управлению компанией, производству высококачественной продукции и лучшему послепродажному облуживанию. Таким образом, компания Adriauto на сегодняшний день имеет широкий модельный ряд продукции, удовлетворяющий самые разнообразные запросы потребителей из многих стран. Автозапчасти производства Adriauto нашли своих покупателей в Англии, Испании, Ирландии, Германии, странах Восточной Европы, Южной и Северной Америк.</p>
<p class="p4">
	Целью компании Adriauto является предложение актуального ассортимента запчастей и предоставления качественного послепродажного сервиса потребителям посредством наиболее современных средств обработки и предоставления информации. Для достижения этой цели в компании Adriauto компьютеризованны все отделы, произведено ускорение темпов производства и подготовки заказов, а также обновлено производственное оборудование согласно требованиям ЕЭС.</p>
<p class="p4">
	На сегодняшний день под торговой маркой Adriauto производится около 1,5 миллиона видов продукции каждый год. Для этого применяются только высокие технологии и новейшее оборудование.</p>
<p class="p4">
	Основные виды запчастей, выпускаемых компанией Adriauto &ndash; это тормозные шланги, тросы сцепления, дроссельные тросы и тросы спидометра. Для потребностей автомобильного рынка запчастей компания производит весь спектр тросов, используемых в автомобилях: тросы сцепления, стояночного тормоза, газа, капота, спидометра, воздушной заслонки, а также тормозные шланги.</p>
<p class="p4">
	Вся продукция компании Adriauto отличается высоким уровнем качества. Она производится в соответствии с современными стандартами качества, и сертифицирована согласно ISO 9001:2000.</p>
<p class="p4">
	<b>Страна:</b>&nbsp;Италия<br />
	<b>Сайт производителя:</b>&nbsp;http://www.adriauto.it/</p>
<p class="p1">
	<b>Каталог Online:</b>&nbsp;http://www.adriauto.it/default.asp?Szn=Prodotti&amp;Lng=EngСтрана:&nbsp;Италия</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	Страна: Италия</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.adriauto.it/"><span class="s2">http://www.adriauto.it</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://www.adriauto.it/default.asp?Szn=Prodotti&amp;Lng=Eng"><span class="s2">http://www.adriauto.it/default.asp?Szn=Prodotti&amp;Lng=Eng</span></a></span></p>
<p class="p3">
	ADRIAUTO является одним из известнейших производителей и поставщиков продукции на рынок автомобильных и промышленных запчастей. ADRIAUTO специализируется на изготовлении приводных тросов. Для автомобильного рынка запчастей производит всю гамму используемых в автомобиле тросов: сцепления, газа, стояночного тормоза, спидометра, капота, воздушной заслонки, а также тормозные шланги</p>
<p class="p2">
	<span class="s1">Сайт брэнда:&nbsp;<a href="http://www.adriauto.it/"><span class="s2">http://www.adriauto.it/</span></a></span></p>
<p class="p1">
	Продавец:</p>
<p class="p3">
	<span class="s3"><a href="http://www.autolink.by/sellers/hotite_prodavat_etot_brend_ispolzuya_autolinkby/">Хотите продавать этот брэнд используя Autolink.by?</a></span></p>
<p class="p4">
	&nbsp;</p>
<p class="p5">
	&nbsp;&nbsp; Производитель ADRIAUTO является одним из известнейших поставщиков своей продукции на рынок авто и промышленных запчастей, и специализируется на изготовлении приводных тросов.</p>
<p class="p5">
	&nbsp;&nbsp; Для автомобильного рынка запчастей производит всю гамму используемых в автомобиле тросов: сцепления, газа, стояночного тормоза, спидометра, капота, воздушной заслонки, а также тормозные шланги</p>
<p class="p5">
	&nbsp;</p>
<p class="p5">
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|AGC|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Страна: Япония</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.agc-automotive.com/"><span class="s2">http://www.agc-automotive.com/</span></a></span></p>
<p class="p1">
	Онлайн каталог:</p>
<p class="p3">
	Компания AGC - ASAHI GLASS CO. была основана в 1907 году. Компания является крупнейшим производителем стекла в Японии. Поставляет автомобильные стекла на конвейеры практически всех японских автопроизводителей. На сегодняшний день компания имеет более 50 заводов по всему миру, в том числе 2 завода автомобильного стекла на территории России, часть продукции производится на Борском стекольном заводе. После открытия производств на территории России, доля импортируемого в Россию автостекла заметно сократилась</p>
|, :catalog => true)
(b = Brand.where(:name => %q|ALKAR|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Страна: Испания</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.alkar.es/"><span class="s2">http://www.alkar.es/</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://www.alkar.es/en/catalogo.html"><span class="s2">http://www.alkar.es/en/catalogo.html</span></a></span></p>
<p class="p3">
	Alkar - один из лидеров в производстве и дистрибуции запчастей для автомобилей. Основные направления деятельности компании &mdash; это автомобильные зеркала и оптика. Начав свою историю больше 30 лет назад в Баскии, на сегодняшний день компания Alkar стала одним из ведущих производителей и поставщиков автозапчастей. Оптика и зеркала Alkar успешно продаются сегодня более чем в 50 странах мира. Основными видами автозапчастей, выпускаемых под торговой маркой Alkar являются ручные, механические и электрические зеркала для легковых и грузовых автомобилей, мотоциклов. Компания предлагает зеркала в сборе, зеркала для замены, внутренние зеркала для 40 видов транспорта (более 3600 наименований). Всего ассортимент компании Alkar насчитывает более 8000 позиций товаров, среди которых кроме зеркал присутствуют также передние и боковые индикаторы, лампы, противотуманные фонари и многое другое. Запчасти производятся для 45 марок транспортных средств</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|AMD|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Страна: Корея</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.amd-parts.com/"><span class="s2">http://www.amd-parts.com/</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://www.avtomedon-m.ru/"><span class="s2">http://www.avtomedon-m.ru</span></a></span></p>
<p class="p3">
	Компания AMD основана крупнейшими производителями запчастей в Южной Корее (Hyundai, Kia, SsangYong, General Motors) для совместного снабжения, и продвижения единого бренда запчастей на мировой рынок автозапчастей для корейских и японских автомобилей. AMD выстроило жесткую цепочку оценки качества продукции и не готово идти на компромиссы. Только поэтому при выборе поставщика акцент делается, прежде всего, на высокое качество производимых запчастей. Компанией AMD исключает лишнюю наценку, за счет того, что создана и существует на средства самих производителей. При этом подходе достигается минимальный уровень цен, и уникальное качество продукции. В настоящий момент AMD занимает лидирующие позиции по объемам продаж на Азиатском и Американском рынке запчастей для автомобилей корейского производства. Правильно выстроенная логистика позволяет в максимально сжатые сроки доставлять товар до потребителя без сбоев по всему миру.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|ASSO|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Страна: Италия</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.assomarmitte.com/"><span class="s2">http://www.assomarmitte.com/</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://asso.fourlabsweb.com/"><span class="s2">http://asso.fourlabsweb.com/</span></a></span></p>
<p class="p3">
	Предприятие по производству выхлопных систем автомобиля и элементов к ним ASSO основано в 1963 году. Благодаря многолетним усилиям квалифицированного персонала и удачливых менеджеров, сейчас фирма ASSO представляет собой одно из самых современных промышленных производств и является гордостью индустриального севера Италии. Продукция ASSO поставляет на многие заводы по выпуску выхлопных трактов для автомобильных двигателей в США, Германии и Франции, откуда она выходит с лейблами многих известных мировых фирм. последнее время на заводе внедрены новейшие технологии производства &mdash; от корпусного стального листа с двойной алюминизацией, до особого, разработанного собственными силами и отвечающего всем современным требованиям наполнителя для глушителей. Качество выпускаемой продукции подтверждено соответствующими сертификатами Министерства транспорта Италии и Европейской системы ISO 9002. Спортивная серия &mdash; особая гордость фирмы ASSO. В производстве ASSO SPORT используется нержавеющая сталь, подвергнутая специальной запатентованной обработке INOX. Хорошо продуманные особенности внутренней конструкции позволяют получить на выходе неповторимый спортивный звук, а знаменитый итальянский дизайн этих изделий пользуется успехом во всем мире</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<div class="post-description" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: rgb(22, 22, 22); color: rgb(68, 68, 68); line-height: 18px; ">
	<h1 class="title" style="margin: 0px; padding: 0px 0px 1px; border: 0px; outline: 0px; font-size: 21px; vertical-align: baseline; background-color: transparent; color: rgb(168, 40, 0); line-height: 1em; font-weight: normal; font-family: Arial, sans-serif; background-position: initial initial; background-repeat: initial initial; ">
		Asso</h1>
</div>
<div class="clear" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: rgb(22, 22, 22); clear: both; color: rgb(68, 68, 68); line-height: 18px; ">
	&nbsp;</div>
<div class="entry-content" style="margin: 0px; padding: 5px 0px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 15px; text-align: justify; color: rgb(68, 68, 68); ">
	<div class="entrypicratingbox" style="margin: 0px 0px 0px 10px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; width: 215px; float: right; ">
		<div class="post-thumbnail" style="margin: 0px 0px 5px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; height: 220px; width: 220px; ">
			<img alt="Asso" class="post-thumb wp-post-image" height="200" src="http://autozapchasti24.ru/wp-content/uploads/2011/11/Asso.gif" style="margin: 0px; padding: 0px; border: 0px solid rgb(49, 158, 221); outline: 0px; vertical-align: baseline; background-color: transparent; border-top-left-radius: 5px; border-top-right-radius: 5px; border-bottom-right-radius: 5px; border-bottom-left-radius: 5px; display: block; height: 215px; width: 215px; " title="Asso" width="200" /></div>
		<div class="entrypicratingstars" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; width: 215px; clear: both; ">
			&nbsp;</div>
	</div>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		Предприятие по производству выхлопных систем автомобиля и элементов к ним ASSO основано в 1963 году. Благодаря многолетним усилиям квалифицированного персонала и удачливых менеджеров, сейчас фирма ASSO представляет собой одно из самых современных промышленных производств и является гордостью индустриального севера Италии. Продукция ASSO поставляет на многие заводы по&nbsp;выпуску выхлопных трактов для автомобильных двигателей в США, Германии и Франции, откуда она выходит с лейблами многих известных мировых фирм. последнее время на заводе внедрены новейшие технологии производства &mdash; от корпусного стального листа с двойной алюминизацией, до особого, разработанного собственными силами и отвечающего всем современным требованиям наполнителя для глушителей. Качество выпускаемой продукции подтверждено соответствующими сертификатами Министерства транспорта Италии и Европейской системы ISO 9002. Спортивная серия &mdash; особая гордость фирмы ASSO. В производстве ASSO SPORT используется нержавеющая сталь, подвергнутая специальной запатентованной обработке INOX. Хорошо продуманные особенности внутренней конструкции позволяют получить на выходе неповторимый спортивный звук, а знаменитый итальянский дизайн этих изделий пользуется успехом во всем мире.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; "><strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Страна:</strong>&nbsp;</strong>Италия<br />
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; "><strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Сайт производителя:</strong>&nbsp;</strong>http://www.assomarmitte.com/<br />
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; "><strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Каталог Online:</strong>&nbsp;</strong>http://www.assomarmitte.com/</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|BRECK|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Страна: Польша</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.breck.pl/"><span class="s2">http://www.breck.pl/</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://www.breck.pl/"><span class="s2">http://www.breck.pl/</span></a></span></p>
<p class="p3">
	Марка BRECK вышла на рынок в 2004 году, она принадлежит компании LUMAG - польскому производителю тормозных колодок и фрикционных материалов, выпускающему продукцию уже более 15 лет. LUMAG постоянно осуществляет инвестирование фирмы и увеличение ее производственной мощности. В течение последних трех лет фирма выделила более 3,7 миллиона евро на покупку и внедрение современных технологий и производственного оборудования с цифровым управлением (особенно для производства тормозных колодок для легковых автомобилей). В каждом году производственные конвейерные ленты покидают более 3 миллионов фрикционных накладок и около 2 миллионов тормозных колодок</p>
|, :catalog => true)
(b = Brand.where(:name => %q|CARDONE|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Страна: США</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.cardone.com/"><span class="s2">http://www.cardone.com/</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://www.cardone.com/English/Club/Products/webcat/sbyapp.asp"><span class="s2">http://www.cardone.com/English/Club/Products/webcat/sbyapp.asp</span></a></span></p>
<p class="p3">
	Производитель Cardone изготавливает для американских автомобилей рулевые механизмы, гидроусилители руля, валы рулевого управления, компрессоры кондиционера, помпы, карданные валы, полуоси, шарниры равных и неравных угловых скоростей. Компания Cardone принимает старые, изношенные механизмы и восстанавливает их, оставляя нетронутыми лишь корпуса деталей, которые в течении работы механизма не подвергались износу, что значительно удешевляет стоимость детали без потери в качестве и долговечности</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p1">
	Cardone Industries &mdash; американская компания, основанная в 1970 году. С момента своего основания, компания выросла из шести сотрудников в одну из крупнейших частных компаний, занимающейся производством автомобильных запчастей. Численность сотрудников составляет около 5000 человек. Cardone имеет 70 производственных линий и предлагает 41000 наименований автозапчастей.</p>
<p class="p1">
	<b>Страна: </b>США<br />
	<b>Сайт производителя: </b>http://www.cardone.com/</p>
|, :catalog => true)
(b = Brand.where(:name => %q|CX|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Страна: Польша</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.complexab.pl/"><span class="s2">http://www.complexab.pl/</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://www.complexab.pl/home2.php?grupa=ALFA&amp;podgrupa=145&amp;w=1"><span class="s2">http://www.complexab.pl/home2.php?grupa=ALFA&amp;podgrupa=145&amp;w=1</span></a></span></p>
<p class="p3">
	Компания Complex была основана в Польше в 1994 году. Важный момент в деятельности компании - введение на рынок марки CX &ndash; основного продукта фирмы Complex, который охватывает все типы подшипников и ремкомплектов к ступицам колес. Производство охватывает свыше 5000 типов: втулок подшипников, подшипников качения, колец подшипников, подшипниковых комплектов, ремонтных комплектов к ступицам колес и подшипниковых аксессуаров. Качество CX подтверждено многими сертификатами и справками. Полученный в 2003 г. сертификат ISO 9000:2001 подтверждает, что производство подшипников в фирме происходит согласно самым высоким стандартам</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p1">
	Фирма COMPLEX была создана в 1993 году. Развивающаяся в те годы экономика свободного рынка и промышленность создали большой спрос на предлагаемые изделия.&nbsp;С самого начала умелое сочетание наивысшего качества подшипников СХ с широким ассортиментом и установкой на удовлетворение Клиентов обеспечило высокий спрос на продукцию CX.&nbsp;Следующим важным событием в истории компании было решение о расширении деятельности за счет производства частей машин, что увеличило сферу деятельности фирмы.&nbsp; В это время увеличивался интерес к нашей продукции&nbsp; СХ со стороны заграничных рынков, главным образом, европейских.</p>
<p class="p1">
	Сегодня фирма COMPLEX S.A. &mdash; это один из ведущих производителей и дистрибуторов частей для промышленных машин, сельскохозяйственной техники и автомобилестроения, высоко оцениваемых и охотно приобретаемых Клиентами во всей Польши и за рубежом.</p>
<p class="p1">
	<b>Страна:</b>&nbsp;Польша<br />
	<b>Сайт производителя:&nbsp;</b>http://www.cx.pl/<br />
	<b>Каталог Online:</b>&nbsp;http://www.cx.pl/</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<table cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td class="td1" valign="middle">
				<p class="p1">
					<span class="s1"><a href="http://www.complexab.pl/#"><b>CX</b></a></span></p>
			</td>
			<td class="td2" valign="middle">
				<p class="p2">
					Каталог автозапчастей CX</p>
			</td>
		</tr>
	</tbody>
</table>
<p class="p1">
	&nbsp;</p>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|DBA|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Страна: Австралия</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.dba.com.au/"><span class="s2">http://www.dba.com.au/</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://www.dba.com.au/product-search"><span class="s2">http://www.dba.com.au/product-search</span></a></span></p>
<p class="p3">
	Фирма DBA (Дисковые тормоза Австралии) является крупнейшим производителем тормозных дисков и тормозных барабанов для автомобилей в Австралии. Производство расположено в городе Silverwater (Сидней, Австралия). Производя основную часть огромного количества тормозных дисков, фирма является лидером на рынке Австралии в сегменте производства тормозных дисков для пассажирских, полноприводных и легких автомобилей.</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<table cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td class="td1" valign="middle">
				<p class="p1">
					<span class="s1"><a href="http://www.dba.com.au/catalogue/online-catalogue/">DBA</a></span></p>
			</td>
			<td class="td2" valign="middle">
				<p class="p2">
					Тормозные диски для автомобилей</p>
			</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|BESF1TS|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Страна: Корея</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.besfits.ru/"><span class="s2">http://www.besfits.ru/</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://www.besfits.ru/catalog"><span class="s2">http://www.besfits.ru/catalog</span></a></span></p>
<p class="p3">
	С тех пор как в 1999 году Компания MOBIS стала входить в группу Компаний автомобильных компаний HYUNDAI и KIA она становится крупнейшим игроком на рынке, специализирующимся на дистрибуции и экспорте автомобильных запчастей, а также на производстве различных модулей. В качестве лидера рынка автозапчастей Кореи, компания MOBIS поставила перед собой следующую цель &ndash; войти &ldquo;Global Top 5&rdquo;мировых поставщиков автомобильных запчастей. Компания Мобис разработала специальную линейку запасных частей и аксессуаров для автомобилей, вышедших из гарантийного периода. Отличительной особенностью продукции под торговой маркой BESFITS является высокое качество, сопоставимое с оригинальными запчастями и умеренная цена. Запчасти BESFITS хорошо известны среди владельцев корейских автомобилей и занимают достойное место на вторичном рынке автокомплектующих</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|API|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Страна: Тайвань</p>
<p class="p1">
	Сайт:</p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://www.apinz.com/"><span class="s2">http://www.apinz.com</span></a></span></p>
<p class="p3">
	Auto Parts Industrial - компания, основанная в 1979 г как экспортер запчастей и аксессуаров для автомобилей, в кратчайшие сроки стала общепризнанным поставщиком большого выбора качественных продуктов и безупречного сервиса. Компания сертифицирована в соответствии со стандартами ISO 9002, QS 9000,QS 9001 CAPA и MQVP. Компания специализируется на продаже тонкого листового материала, охлаждающих устройств, фар, зеркал, электрических компонентов, и т.д.</p>
|, :catalog => true)
(b = Brand.where(:name => %q|BEHR|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Behr Hella Service&nbsp;&ndash; это совместное предприятие, учрежденное двумя компаниями, история каждой из которых насчитывает несколько десятилетий:&nbsp;Behr&nbsp;и&nbsp;Hella. Оно было учреждено в 2005 году с целью совместной работы на всемирном рынке систем охлаждения и кондиционирования воздуха для автомобильной промышленности. Компании-партнеры обладают равными долями.</p>
<p class="p1">
	Это совместное предприятие стало логическим продолжением предшествовавшего ему сотрудничества компаний&nbsp;Behr&nbsp;и&nbsp;Hella&nbsp;в области климатических систем и передовой электроники для оригинальных конвейеров. Совместное же предприятие стало сильным игроком и на рынке послегарантийной продукции по всему миру.</p>
<p class="p1">
	Благодаря лидирующим позициям каждого из партнеров в своей области, сегодня объединенная компания является лидером в области термоменеджмента. Ее покупатели включают как автопроизводителей, так и игроков вторичного рынка. Ассортимент компании включает в себя любые детали, от радиаторов и интеркулеров до термостатов и температурных датчиков.</p>
<p class="p1">
	Не менее сильны и позиции компании в области автомобильной электроники и светотехники. Многолетняя история лидерства компании&nbsp;Hella&nbsp;в этой области и сотрудничество со всеми ведущими автомобильными производителями гарантирует покупателю оригинальное качество.</p>
<p class="p1">
	Продукция&nbsp;Behr Hella Service&nbsp;широко представлена в ассортименте компании Автоконтинент различными товарными группами &mdash; от оптики и электрики&nbsp;Hella, до радиаторов&nbsp;Behr&nbsp;и термостатов&nbsp;Behr Thermot-Thronik.</p>
<p class="p1">
	<b>Страна:</b>&nbsp;Германия<br />
	<b>Сайт производителя:</b>&nbsp;http://www.behrhellaservice.com/<br />
	<b>Каталог Online:</b>&nbsp;http://www.behrhellaservice.com/behrhellaservice-com-en/264.html</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	Страна: Германия</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.behr.de/"><span class="s2">http://www.behr.de/</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://webshoppilot.tecdoc.net/bhs/?language=ru"><span class="s2">http://webshoppilot.tecdoc.net/bhs/?language=ru</span></a></span></p>
<p class="p3">
	Компания Behr GmbH &amp; Co - один из признанных лидеров в области производства систем кондиционирования для автомобилей и охлаждения двигателей. История компании начинается в 1907 году, когда была образована компания Suddeutschen Kuhlerfabrik Julius Fr. Behr (S.K.F.). Спустя три года были проведены испытания сотового радиатора и пластинчатых систем. А в 1921 году были произведены первые радиаторы из стали и легких металлов. В 1937 году компания строит свою собственную аэродинамическую трубу, где проводились исследования радиаторов и автомобилей марок Mercedes, Volkswagen. В 50-х годах начинается серийный выпуск кондиционеров со встроенным фильтром, конденсатором, компрессором, регулировочным рычагом для Merсedes-Benz 300. С 1965 года начинается производство муфт вентилятора марки Visco, снижающих потребление топлива и уровень шума. С 1981 года компания запускает производство ребристых трубчатых радиаторов, а в конце 80-х создает производство и внедряет в автомобилях электронно-управляемые кондиционеры. Первым таким автомобилем стала одна из моделей BMW 7-ой серии. В 1989 году компания меняет свое название на Behr GmbH &amp; Co и постоянно совершенствует технологический процесс и активно занимается разработкой новых конструкторских решений. В настоящее время результатом новых разработок можно назвать создание кондиционеров 4 зоны и работающих на СО2, алюминиевых теплообменников Monoblock, поддающихся переработке по истечению срока службы и содержащих в себе функциональный блок, объединяющий в себе охладитель и конденсатор, а также охладитель выхлопных газов, что позволяет снизить выброс вредных выбросов в атмосферу. Помимо основного направления, компания BEHR GmbH &amp; Co занимается разработкой и производством термостатических регуляторов для контура циркуляции теплоносителей</p>
<p class="p1">
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|JP|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Дания</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.jpgroup.dk/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.jpgroup.dk/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://eshop.jpgroup.dk/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://eshop.jpgroup.dk/</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		JP Group Automotive представляет сплоченную группу компаний, совмещающих европейское машиностроение и know-how с подбором лучших поставщиков по всему миру и высокоэффективной сетью дистрибьюторов. Имя &laquo;JP Group Automotive&raquo; включает в себя три компании, которые являются участниками автомобильной отрасли в области запчастей: JP Group a/s, Dansk Autopart a/s, Hovwdiaudi a/s. Группа объединена единой стратегией управления, материальными активами, человеческими ресурсами, качеством продукта и функциями администрирования. Сам холдинг компаний JP Group Holding a/s был основан в 1994 году для того, чтобы укрепить связь между компаниями и обеспечить скорое развитие в будущем. В структуре JP Group Holding также можно найти Johs. Pedersen Maskinfabrik a/s. На сегодняшний день это современный автоматизированный машиностроительный завод, который обрабатывает задачи от стадии концепции и до завершающей стадии производства. Высоких результатов удается достигать благодаря постоянному движению вперед, эргономичному дизайну и изготовлению опытных образцов перед запуском в производство. Завод принимает участие в развитии JP Group Automotive, предоставляет know-how, инструментальную оснастку, свои производственные мощности</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|ELRING|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	Elring are an original equipment suppliers of engine and gearbox seals, head gaskets and head sets. The head and other gaskets come under considerable stress and therefore you must use Elring as they are trusted by the manufacturers.</p>
<p>
	<a href="http://www.elring.de/index_en.php" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.elring.de</a></p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">Компания ElringKlinger AG основана в 1879 году в Германии. На данное время компания имеет свыше 20 заводов, на которых работают более 8000 человек. Продукция компании ERLING насчитывает около 20000 наименований, в том числе: комплекты прокладок и уплотнений для двигателей, металлические многослойные прокладки головок блоков цилиндров, манжетные уплотнения валов двигателя и трансмиссии (сальники), маслосъемные колпачки клапанов, профессиональные герметики, тефлоновая уплотнительная лента, болты крепления головок блоков, экранирующие кожухи и корпусы, специальные наборы уплотнителей для картеров, впускных и выпускных коллекторов, водяных насосов, турбонагнетателей, мостов и т. д., прокладки по индивидуальным заказам, ассортимент удовлетворяет потребности около 98% европейских моделей, 60% азиатских, 80% отечественных, 65% европейских грузовых автомобилей.&nbsp;</span><br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; " />
	<br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; " />
	<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">Известность марки Elring в России, отличная репутация, широкий ассортимент позволяют добиться высоких объемов продаж. Elring лидирует в новых технологиях благодаря мощному исследовательскому центру. Профессиональное качество продукции Elring гарантирует отсутствие претензий клиентов к качеству. Подробные каталоги облегчают поиск необходимых деталей, а рекомендации по использованию служат гарантией правильного использования. Наличие герметиков различного назначения полностью удовлетворяет потребности любого автолюбителя и дополнит ассортимент любого автосервиса.&nbsp;</span><br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; " />
	<br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; " />
	<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">Продукция ERLING поставляется на конвейеры таких автогигантов как: Alfa-Romeo, Audi, BMW, Citroеn, Daewoo, DAF, Deutz, Fiat, Ford Honda, Hyundai IHC, IVECO, KIA, Lada, Lancia, MAN, Mazda, Mercedes-Benz, Mitsubishi, MWM, Nissan, Opel, Peugeot, Porsche, Renault, Rover, Saab, Scania, Seat, Skoda, Smart SsangYong, Subaru, Suzuki, Talbot, Toyota, Vauxhall, Volkswagen, Volvo.</span></p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	<span style="background-color: transparent; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">Страна: Германия</span></p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.elring.ru/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.elring.ru/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://webshoppilot.tecdoc.net/elring/?language=ru" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://webshoppilot.tecdoc.net/elring/?language=ru</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		ElringKlinger - всемирно известный партнер в разработках и производитель комплектующих деталей для первичной оснастки: прокладки под головку блока цилиндров, специальных прокладок, модуля клапанной крышки и средств экранирования для двигателей, коробок передач и газовыхлопных систем. Ежедневно в движении находятся миллионы двигателей, оснащенных с использованием наших технологий. Являясь единственным независимым производителем прокладок мирового масштаба, компания поставляет продукцию почти всем производителям автомобилей Европы, Северной и Южной Америки, а также многим азиатским автомобильным компаниям. Лидерство в технологиях и компетентность в области комплектующих деталей для первичной оснастки автомобилей являются залогом успеха наших автомобильных запчастей: прокладки, комплекты прокладок и другие комплектующие детали Elring известны в более чем 140 странах благодаря их прочности и надежности.</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|RAYBESTOS|).first_or_create); b.update(:content => %q|<p>
	sdf</p>
|, :catalog => true)
(b = Brand.where(:name => %q|HELLA|).first_or_create); b.update(:content => %q|<p>
	&nbsp;Behr Hella Service&nbsp;&ndash; это совместное предприятие, учрежденное двумя компаниями, история каждой из которых насчитывает несколько десятилетий:&nbsp;Behr&nbsp;и&nbsp;Hella. Оно было учреждено в 2005 году с целью совместной работы на всемирном рынке систем охлаждения и кондиционирования воздуха для автомобильной промышленности. Компании-партнеры обладают равными долями.</p>
<p class="p1">
	Это совместное предприятие стало логическим продолжением предшествовавшего ему сотрудничества компаний&nbsp;Behr&nbsp;и&nbsp;Hella&nbsp;в области климатических систем и передовой электроники для оригинальных конвейеров. Совместное же предприятие стало сильным игроком и на рынке послегарантийной продукции по всему миру.</p>
<p class="p1">
	Благодаря лидирующим позициям каждого из партнеров в своей области, сегодня объединенная компания является лидером в области термоменеджмента. Ее покупатели включают как автопроизводителей, так и игроков вторичного рынка. Ассортимент компании включает в себя любые детали, от радиаторов и интеркулеров до термостатов и температурных датчиков.</p>
<p class="p1">
	Не менее сильны и позиции компании в области автомобильной электроники и светотехники. Многолетняя история лидерства компании&nbsp;Hella&nbsp;в этой области и сотрудничество со всеми ведущими автомобильными производителями гарантирует покупателю оригинальное качество.</p>
<p class="p1">
	Продукция&nbsp;Behr Hella Service&nbsp;широко представлена в ассортименте компании Автоконтинент различными товарными группами &mdash; от оптики и электрики&nbsp;Hella, до радиаторов&nbsp;Behr&nbsp;и термостатов&nbsp;Behr Thermot-Thronik.</p>
<p class="p1">
	<b>Страна:</b>&nbsp;Германия<br />
	<b>Сайт производителя:</b>&nbsp;http://www.behrhellaservice.com/<br />
	<b>Каталог Online:</b>&nbsp;http://www.behrhellaservice.com/behrhellaservice-com-en/264.html</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	Страна: Германия</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.hella.com/"><span class="s2">http://www.hella.com/</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://webshoppilot.tecdoc.net/hella/?language=ru"><span class="s2">http://webshoppilot.tecdoc.net/hella/?language=ru</span></a></span></p>
<p class="p3">
	Hella занимает передовые позиции в области исследований и производства оптики для автомобильной промышленности. Одной из первых освоила производство разрядных фар. Ее продукцию можно найти в большинстве европейских автомобилей, но это не только автомобильная наружная светотехника. В недрах компании родились такие приборы, как блок управления стеклоочистителями с изменяемым интервалом, индикатор застегивания ремня безопасности, электропневматический регулятор скорости, динамический сенсор для определения уровня масла, система контроля и регулирования оптимальной температуры в салоне, АБС и круиз-контроль</p>
|, :catalog => true)
(b = Brand.where(:name => %q|CORTECO|).first_or_create); b.update(:content => %q|<p>
	d</p>
|, :catalog => true)
(b = Brand.where(:name => %q|BREMI|).first_or_create); b.update(:content => %q||, :catalog => true)
(b = Brand.where(:name => %q|GIRLING|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p align="justify" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Почти 70 лет назад Captain Girling разработала новую систему механических тормозов для компании Hudson Cycle. В 1943 году Joseph Lucas Group приобрела бренд Girling и создала компанию Girling Ltd. Своим успехом брэнд Girling обязан приверженности качеству и надежности, что стало неотъемлемой составляющей его репутации в мире. Изделия Girling прекрасно подходят к оригинальному оборудованию грузовых, легковых, сельскохозяйственных автомобилей, автотранспортных средств повышенной проходимости, а также мотоциклов, гоночных автомобилей и железнодорожного подвижного состава. Достижения Girling подтверждаются популярностью брэнда в автоспорте. Первый тормозной диск для гоночного автомобиля был разработан компанией Girling и установлен в 1952 г. на автомобиль для гонок &lt;Формулы-1&gt; V16 BRM. С 1959 г. 12 из победивших в &lt;Формуле-1&gt; машин были оснащены дисковыми тормозами Girling. Имя GIRLING на протяжении Всей своей истории являлось синонимом изделий высокого качества начиная с инженерных Ноу Хау Captain Girling и заканчивая неоспоримым успехом в мире автомобильных гонок. Ассортимент Girling включает большое количество оригинальных компонентов высокого качества, соответствующих самым жестким требованиям Европейского законодательства. Все поставляемые детали Girling покрываются международной гарантией, соответствующей действующим нормативам. Полный ассортимент гидравлических компонентов Girling производится в соответствии с требованиями по качеству, предъявляемыми производителями автомобилей к оригинальному оборудованию. Большинство компонентов хромированы и выполнены без применения тяжелых металлов, что соответствует нынешнему и будущему европейскому законодательству охране окружающей среды.</p>
<br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; clear: both; " />
<div id="ya_direct" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</div>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Сайт:&nbsp;<a href="http://www.brakepads.ru/go/?http://girlingauto.com/" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(13, 116, 196); " target="_blank">http://girlingauto.com/</a></p>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Колодки скрипят у 0 % проголосовавших</p>
<table class="brands_detail_rating" style="margin: 0px; padding: 0px; border-collapse: collapse; width: 350px; border: 0px solid rgb(194, 194, 194); color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	<tbody style="margin: 0px; padding: 0px; ">
		<tr style="margin: 0px; padding: 0px; " valign="middle">
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; ">
				Рекомендуют: 4</td>
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; width: 200px; ">
				<div class="line_green" style="margin: 5px 0px 0px; padding: 0px; float: left; background-color: green; height: 6px; width: 200px; ">
					&nbsp;</div>
			</td>
		</tr>
		<tr style="margin: 0px; padding: 0px; ">
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; ">
				Не рекомендуют: 0</td>
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; width: 200px; ">
				<div class="line_red" style="margin: 5px 0px 0px; padding: 0px; float: right; background-color: red; height: 6px; width: 2px; ">
					&nbsp;</div>
			</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Великобритания</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.girlingauto.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.girlingauto.com/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://webshoppilot.tecdoc.net/girling/?language=ru" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://webshoppilot.tecdoc.net/girling/?language=ru</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Почти 70 лет назад, капитан Гирлинг (Girling) разработал новую механическую систему тормозов для компании &laquo;Хадсон Сайкл&raquo; (Hudson Cycle). Эта система принесла компании процветание. На успех капитана Гирлинга обратила внимание компания &laquo;Джозеф Лукас Груп&raquo; (Joseph Lucas Group), купившая &laquo;Хадсон Сайкл&raquo;, и образовавшая компанию Girling Ltd. Со дня своего образования марка Girling становилась все более популярной, частично благодаря интенсивному проникновению на мировые рынки. Гибкость и деловая сметка руководства компании, использующего косвенный и прямой экспорт, соглашения по производству и лицензированию, означает, что различные мировые производители транспортных средств полагаются на тормозные системы производства Girling. Успех обеспечивает специализация, и репутация Girling зиждется на качестве и надежности продукции. Продукция компании устанавливается в качестве оригинального оборудования на транспортные средства, используемые для перевозок, сельскохозяйственные машины и внедорожники, равно как и на мотоциклы, железнодорожные локомотивы, подвижной состав и, конечно, автомобили</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|FERODO|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Великобритания</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.ferodo.co.uk/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.ferodo.co.uk/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.fmecat.eu/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.fmecat.eu/</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Ferodo - английская марка, основанная в 1897 г. Одной из сфер деятельности компании - владельца марки - разработка и производство фрикционных накладок. Помимо этого, компания производит муфты и тормозную жидкость. Продукты данной марки поставляются как ведущим автопроизводителям, так и на рынок запчастей. Компания Ferodo UK - подразделение Federal-Mogul Aftermarket UK Limited. В качестве сервисной поддержки, предлагается консультативная и техническая помощь уполномоченных сервисных компаний на территории Великобритании</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|ICER|).first_or_create); b.update(:content => %q||, :catalog => true)
(b = Brand.where(:name => %q|HEPU|).first_or_create); b.update(:content => %q||, :catalog => true)
(b = Brand.where(:name => %q|AIRTEX|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div class="post-description" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: rgb(22, 22, 22); color: rgb(68, 68, 68); line-height: 18px; ">
	<h1 class="title" style="margin: 0px; padding: 0px 0px 1px; border: 0px; outline: 0px; font-size: 21px; vertical-align: baseline; background-color: transparent; color: rgb(168, 40, 0); line-height: 1em; font-weight: normal; font-family: Arial, sans-serif; background-position: initial initial; background-repeat: initial initial; ">
		Airtex</h1>
</div>
<div class="clear" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: rgb(22, 22, 22); clear: both; color: rgb(68, 68, 68); line-height: 18px; ">
	&nbsp;</div>
<div class="entry-content" style="margin: 0px; padding: 5px 0px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 15px; text-align: justify; color: rgb(68, 68, 68); ">
	<div class="entrypicratingbox" style="margin: 0px 0px 0px 10px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; width: 215px; float: right; ">
		<div class="post-thumbnail" style="margin: 0px 0px 5px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; height: 220px; width: 220px; ">
			<img alt="Airtex" class="post-thumb wp-post-image" height="200" src="http://autozapchasti24.ru/wp-content/uploads/2011/09/Airtex.gif" style="margin: 0px; padding: 0px; border: 0px solid rgb(49, 158, 221); outline: 0px; vertical-align: baseline; background-color: transparent; border-top-left-radius: 5px; border-top-right-radius: 5px; border-bottom-right-radius: 5px; border-bottom-left-radius: 5px; display: block; height: 215px; width: 215px; " title="Airtex" width="200" /></div>
		<div class="entrypicratingstars" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; width: 215px; clear: both; ">
			&nbsp;</div>
	</div>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		Американская компания AIRTEX &ndash; крупнейший независимый производитель бензонасосов и водяных помп на мировом рынке автомобильных запчастей. Компания AIRTEX была основана в 1935 году в американском городе Фэйрдвилд Бенджамином Франклином. Первым видом деятельности компании стало производство запчастей к автомобилям Chevrolet и Ford. В этом же году AIRTEX приобрела еще три компании,&nbsp;<img alt="" src="http://autozapchasti24.ru/wp-includes/js/tinymce/plugins/wordpress/img/trans.gif" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " title="Далее..." /><img alt="" src="http://autozapchasti24.ru/wp-includes/js/tinymce/plugins/wordpress/img/trans.gif" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " title="Далее..." />после чего в ее ассортимент вошли водяные помпы.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		В последующие годы компания AIRTEX очень активно развивалась. Даже в период Второй Мировой Войны, когда многие предприятия закрывались, AIRTEX не просто оставалась на плаву, но и продолжала путь активного роста. Основным составляющим элементом такого успешного развития компании был высокий уровень качества производимой продукции. Автозапчасти AIRTEX были поставлены на конвейер и начали экспортироваться.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		На сегодняшний день компания AIRTEX является крупным производителем бензонасосов и водяных помп, которые с одинаковым успехом используются как в качестве оригинального оборудования для производства автомобилей, так и для вторичного рынка автозапчастей.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		В собственность компании входит девять производственных предприятий в Соединенных Штатах, Канаде, Мексике, Испании и Великобритании, которые производят миллионы бензонасосов и водяных помп в год. Всего производится более 1300 наименований запчастей. Основными потребителями запчастей AIRTEX являются такие компании, как Ford Motor company, Daimler Chrysler, General Motors и многие другие. Продукция AIRTEX поставляется также и для крупных розничных сетей NAPA, Carquest и других. Основные объемы выпускаемых AIRTEX&nbsp; запчастей реализуются в Северной Америке.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		Для потребностей стран Европы в 1953 году было основано представительство компании в Испании Airtex Products&nbsp; S. A., производственные мощности которого расположены в г.Сарагоса. Ассортимент выпускаемой на заводе продукции достигает 650 наименований автозапчастей, которые производятся для 95% европейских автомобилей.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		Вся продукция компании отличается высоким уровнем качества, что подтверждается наличием у AIRTEX&nbsp; сертификатов ISO/TS 16949:2002 и ISO 14001. Такой уровень качества достигается благодаря тому, что при разработке новых запчастей используются тщательно отобранные комплектующие, а проектирование новых продуктов проводится в тесном сотрудничестве с производителями автомобилей. Кроме того, вся готовая продукция проходит не выборочный, а 100% контроль качества.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		К преимуществам автозапчастей AIRTEX можно отнести также полный цикл профессионального производства, который выполняется на предприятиях компании &ndash; начиная от самостоятельного проектирования, и заканчивая изготовлением всех компонентов на заводах AIRTEX с соблюдением всех требований производителей автомобилей. Этот фактор, в совокупности с высоким уровнем качества продукции в результате, делает запчасти AIRTEX действительно достойным выбором.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Страна:</strong>&nbsp;США<br />
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Сайт производителя:&nbsp;</strong>http://www.airtexproducts.com</p>
</div>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Испания</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.airtex.es/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.airtex.es/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.airtex.es/AirtexWeb/catalogo.jsp" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.airtex.es/AirtexWeb/catalogo.jsp</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Airtex Products, S.A. входит в группу UNITED COMPONENTS INC. (Grupo Carlyle) совместно с ASC Industries Inc. (Норт-Кантон, Огайо), Airtex Products (Фэрфилд, Иллинойс) и TMM (Пуэбла, Мексика). Airtex Products, S.A. является самым крупным в мире независимым производителем водяных насосов и электрических бензонасосов для сектора автомобильных запчастей во всем мире. В собственность компании входит девять производственных предприятий в Соединенных Штатах, Канаде, Мексике, Испании и Великобритании, которые производят миллионы бензонасосов и водяных помп в год. Всего производится более 1300 наименований запчастей. Основными потребителями запчастей AIRTEX являются такие компании, как Ford Motor company, Daimler Chrysler, General Motors и многие другие. Продукция AIRTEX поставляется также и для крупных розничных сетей NAPA, Carquest и других. Основные объемы выпускаемых AIRTEX запчастей реализуются в Северной Америке.Для потребностей стран Европы в 1953 году было основано представительство компании в Испании Airtex Products S. A., производственные мощности которого расположены в г.Сарагоса. Ассортимент выпускаемой на заводе продукции достигает 650 наименований автозапчастей, которые производятся для 95% европейских автомобилей</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		&nbsp;</p>
	<div class="short_info" style="padding: 0px; margin: 0px 0px 10px; overflow: hidden; zoom: 1; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">
		<div class="info_text" style="padding: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
			<p style="padding: 0px; margin: 0px; ">
				Страна:&nbsp;Испания</p>
			<p style="padding: 0px; margin: 0px; ">
				Сайт брэнда:&nbsp;<a href="http://www.airtex.es/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">http://www.airtex.es</a></p>
			<p style="padding: 0px; margin: 0px; ">
				Источник:&nbsp;<a href="http://www.autospace.by/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">Автоспейс</a></p>
			<dl style="padding-right: 0px; padding-left: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
				<dt style="padding: 0px; margin: 0px; float: left; ">
					Продавец:</dt>
				<dd style="padding: 0px 5px; margin: 0px; float: left; ">
					<p style="padding: 0px; margin: 0px 0px 3px; ">
						<a href="http://www.autolink.by/sellers/dias-auto_ltd_minsk/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">Dias-Auto ltd(Минск)</a></p>
					<p style="padding: 0px; margin: 0px 0px 3px; ">
						<a href="http://www.autolink.by/sellers/avtozap_internet-magazin/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">Avtozap(Интернет-магазин)</a></p>
				</dd>
			</dl>
		</div>
	</div>
	<p class="paragraph" style="padding: 0px; margin: 0px 0px 10px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">
		&nbsp; &nbsp;AIRTEX PRODUCTS S.A.&nbsp;<br style="padding: 0px; margin: 0px; " />
		<br style="padding: 0px; margin: 0px; " />
		&nbsp; &nbsp;Airtex Products, S.A., (Сарагоса, Испания), входит в группу UNITED COMPONENTS INC. (Grupo Carlyle) вместе с ASC Industries Inc. (Норт-Кантон, Огайо), Airtex Products (Фэрфилд, Иллинойс) y TMM (Пуэбла, Мексика), и является самым крупным в мире независимым производителем водяных насосов и электрических бензонасосов для автомобильного сектора во всем мире.&nbsp;<br style="padding: 0px; margin: 0px; " />
		<br style="padding: 0px; margin: 0px; " />
		&nbsp; &nbsp;Группа ежегодно поставляет миллионы водяных насосов и бензонасосов главным производителям автомобилей и крупным распространителям запчастей во всем мире. Гамма продукции, выпускаемая группой обеспечивает использование водяных насосов на мировом уровне, все они изготовлены в соответствии с особенностями оригинальных моделей.&nbsp;<br style="padding: 0px; margin: 0px; " />
		<br style="padding: 0px; margin: 0px; " />
		&nbsp; &nbsp;Группа предлагает более 1300 различных наименований для европейских, американских и японских автомобилей.&nbsp;<br style="padding: 0px; margin: 0px; " />
		<br style="padding: 0px; margin: 0px; " />
		&nbsp; &nbsp;В своих Европейских Каталогах Airtex Products, S.A. предлагает более 600 наименований водяных насосов и более 350 бензонасосов.&nbsp;<br style="padding: 0px; margin: 0px; " />
		<br style="padding: 0px; margin: 0px; " />
		&nbsp; &nbsp;Airtex Products S.A.располагает оборудованием, оснащенным современной технологией, для Дизайна, Производства и Монтажа. Система автоматизированного проектирования (SAD) использует програмное обеспечение, которое позволяет моделирование в 3 измерениях, проверку готовой продукции и подсоединение к сети скоростных машин с цифровым управлением.&nbsp;<br style="padding: 0px; margin: 0px; " />
		<br style="padding: 0px; margin: 0px; " />
		&nbsp;<br style="padding: 0px; margin: 0px; " />
		&nbsp; &nbsp;Все Водяные насосы Airtex подвергаются проверке качества под давлением. Некоторые изготовители проверяют только один, случайно выбранный образец.&nbsp;<br style="padding: 0px; margin: 0px; " />
		&nbsp;</p>
	<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">
		&nbsp; &nbsp;Интеграция Airtex y ASC Industries в группу UCI создает мощную и эффективную всемирную платформу по производству и распространению водяных насосов и бензонасосов.&nbsp;</p>
	<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">
		&nbsp;</p>
	<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">
		&nbsp; &nbsp;Стратегия UCI состоит в создании Ведущих Центров по каждому продукту. В этом смысле, ASC Industries (Северный Кантон, Огайо) становится ведущим центром по производству и поставке Водяных насосов, а Airtex Products LP (Фэрфилд, Иллинойс, США) становится Ведущим Центром по производству и поставкам Бензонасосов.&nbsp;</p>
	<br style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; " />
	<span style="color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">&nbsp; &nbsp;Водяные насосы производят на четырех заводах, которые находятся в Северном Кантоне, Огайо; Пуэбле, Мексика; Сарагосе, Испания и Маркед-Три, США. А также три завода, расположенные в городах Китая: Тяньцзин, Пекин (Бэйцзин) и Янчжоу, производят и подвергают механической обработке детали из алюминия, серого чугуна и штамповки из стали для водяных насосов.&nbsp;</span><br style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; " />
	<br style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; " />
	<span style="color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">&nbsp; &nbsp;Электрические бензонасосы производят на двух заводах, находящихся в городах Фэрфильд, США и Рейноса, Мексика.&nbsp;</span><br style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; " />
	<br style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; " />
	<span style="color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">&nbsp; &nbsp;Все заводы производят продукцию высшего качества и сертифицированы в соответствии с ISO TS 16949:2002 и ISO 14001, поставляя миллионы насосов на конвейеры ведущих автопроизводителей &quot;Daimler Chrysler&quot;, &quot;Ford&quot;, &quot;General Motors&quot;, &quot;Jaguar&quot;.&nbsp;</span><br style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; " />
	<br style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; " />
	<span style="color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">&nbsp; &nbsp;Водяной насос является жизненноважным компонентом для надежной работы мотора. При воспламенении топливновоздушной смеси, температура цилиндров может повышаться до 2000&ordm;C, что выше точки плавления материалов, из которых изготовлены окружающие детали. Если бы не было хорошей системы охлаждения, они бы расплавились.&nbsp;</span><br style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; " />
	<br style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; " />
	<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; ">
		&nbsp; &nbsp;Системы электронного литья под давлением требуют присутствия насоса аналогичного оригиналу: вид насоса, мотор, размер и дизайн турбины. На рынке запасных частей имеются насосы, которые не соответствуют насосам оригинальных моделей. Дизайн и модели электрических насосов Airtex отвечают тем же техническим требованиям, что и оригинальные насосы</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|QSTEN|).first_or_create); b.update(:content => %q|<p>
	<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">Фирма Qsten производит детали подвески и рулевого управления и является крупнейшим поставщиком на конвейер Nissan. Продукция QSTEN также занимает достаточную долю в программе Toyota. Детали подвески QSTEN поставляются как для сборки автомобилей на конвейере, так и в Aftermarket. Другими словами QSTEN это тот же оригинал, только в другой коробочке и, соответственно, дешевле. Покупая OE деталь Toyota, Nissan или Honda, вы с большой вероятностью найдете в коробочке именно QSTEN. Поэтому все последующие разговоры о качестве теряют смысл: QSTEN это качество оригинала. Так, фирма QSTEN является крупнейшим поставщиком на конвейер Nissan деталей подвески и рулевого управления. Так же приоритетным направлением является Honda. Что касается автомобилей Toyota, то, к сожалению, с осени 2007 года QSTEN прекратил поставку подвески на вторичный рынок и полностью сосредоточился на конвейере. Дополнительным плюсом QSTEN является также наличие в ассортименте деталей на совершенно новые марки автомобилей (2002-2005 г.в.), качество оригинала + отличная цена (в одной ценовой категории с &quot;CTR&quot; и &quot;555&quot;), делает эту марку весьма и весьма привлекательной. Фактически, деталями QSTEN можно заменить оригинальные детали на 70-80%</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|IMPERGOM|).first_or_create); b.update(:content => %q||, :catalog => true)
(b = Brand.where(:name => %q|MOOG|).first_or_create); b.update(:content => %q||, :catalog => true)
(b = Brand.where(:name => %q|HANSE|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Чехия</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.hanse.ru/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.hanse.ru/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.hanse.ru/class.htm" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.hanse.ru/class.htm</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		HANSE - торговая марка ООО Хансе, крупнейшего производителя компонентов и запчастей для легковых автомобилей европейского, японского и российского производства, поставщик комплектующих для сборочных конвееров спецтехники, грузового и пассажирского автотранспорта. Отличительной особенностью ассортимента HANSE является производство деталей, которые не поставляются автопроизводителями на вторичный рынок - то есть отсутствуют в оригинале, но пользуются стабильным спросом. К 2006 году ассортимент HANSE охватывает более 2 тысяч наименований и включает большинство наиболее востребованных деталей для легковых автомобилей. Вся продукция HANSE сертифицирована по международному стандарту ISO 9000, а производственный процесс контролируется Департаментом Качества HANSE на каждой его стадии. Ассортимент компании очень широк, это: рычаги, шаровые опоры, тяги стабилизатора, рулевые тяги и наконечники, сайлентблоки, втулки стабилизатора, втулки амортизатора, втулки рессор, опоры двигателя, отбойники, подушки под пружины, чехлы ШРУС и амортизатора, ремни приводные и ГРМ</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|LYNXAUTO|).first_or_create); b.update(:content => %q||, :catalog => true)
(b = Brand.where(:name => %q|RBI|).first_or_create); b.update(:content => %q||, :catalog => true)
(b = Brand.where(:name => %q|JAPANPARTS|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	The company supplies with original parts for Japan cars. The product range which is distribuited by Japan Parts includes both the mechanical line (filters, hydraulic parts, dampers, cluthches, etc.); and the grinding line (pistons, cylinder heads, friction bearing, etc.) and the electrical line (starters, alternators, plugs, short plugs, etc.).</p>
<p>
	<a href="http://www.japanparts.it/" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.japanparts.it</a></p>
|, :catalog => true)
(b = Brand.where(:name => %q|MASUMA|).first_or_create); b.update(:content => %q||, :catalog => true)
(b = Brand.where(:name => %q|KOLBENSCHMIDT|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	Kolbenschmidt Pierburg AG is the parent company of Rheinmetall&rsquo;s Automotive sector. As a global and successful first-tier supplier to the automotive industry, Kolbenschmidt Pierburg thanks to its vast capabilities commands foremost positions in the product and component segments air supply, emission control and pumps as well as in the development, manufacture and aftermarket supply of pistons, engine blocks, and plain bearings.</p>
<p>
	<a href="http://www.kspg-ag.de/index.php?lang=3" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.kspg-ag.de</a></p>
|, :catalog => true)
(b = Brand.where(:name => %q|HERTH_BUSS|).first_or_create); b.update(:content => %q||, :catalog => true)
(b = Brand.where(:name => %q|JS_ASAKASHI|).first_or_create); b.update(:content => %q||, :catalog => true)
(b = Brand.where(:name => %q|DOLZ|).first_or_create); b.update(:content => %q||, :catalog => true)
(b = Brand.where(:name => %q|DRIVE_JOY|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Япония</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.drivejoy.ru/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.drivejoy.ru/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:</div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Продукция Drive Joy производятся на заводах Toyota, что уже само говорит о качестве продукции. Ассортимент охватывает рынок запчастей для автомобилей всех крупнейших автоконцернов Японии. А именно, для 98% автомобилей Toyota и около 95% автомобилей Nissan, Mitsubishi, Honda, Subaru, Isuzu, Suzuki, Daihatsu. Весь ассортимент продукции под брендом Drive Joy изготавливается на заводах и предприятиях Toyota Motors, что гарантирует высокое качество изготавливаемой продукции, а также лучшие технические характеристики и высокую надежность. Использование неоригинального бренда Drive Joy позволило значительно снизить стоимость автозапчастей, а значит улучшить покупательскую способность не в ущерб качеству изготавливаемой продукции.</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|FRAM|).first_or_create); b.update(:content => %q||, :catalog => true)
(b = Brand.where(:name => %q|GOODWILL|).first_or_create); b.update(:content => %q||, :catalog => true)
(b = Brand.where(:name => %q|HENGST|).first_or_create); b.update(:content => %q||, :catalog => true)
(b = Brand.where(:name => %q|AVANTECH|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Корея</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:</div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Avantech имеет 30-летнюю историю производства фильтров для автомобилей, а так же собственную исследовательскую базу и современное оборудование. Благодаря особенностям географического расположения завода-производителя, продукция Avantech значительно дешевле, но имеет хорошее качество. Все продукты под торговой маркой Avantech постоянно тестируются на специальном оборудовании, что позволяет контролировать их качество. Наиболее известными клиентами этого производителя являются известнейшие компании NWB и Bosch. Завод имеет сертификат ISO 9002</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|AIKO|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Япония</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.aikocorp.ru/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.aikocorp.ru/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.aikocorp.ru/index.php?categoryid=11" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.aikocorp.ru/index.php?categoryid=11</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Торговая марка AIKO специализируется на производстве тормозных колодок и фильтрующих элементов для автомобилей японского, корейского и европейского производства. Продукция фирмы AIKO является хорошей альтернативой оригинальным запчастям и соответствует всем европейским нормам. Для обеспечения максимально безопасной и комфортной езды компания Aiko разработала революционные технологии, способные должным образом удовлетворить запросы современного рынка в области новейших компонентов для тормозных колодок. А производство фильтров AIKO работает на базе использования систем управление качеством ISO/TS 16949</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|SIDEM|).first_or_create); b.update(:content => %q||, :catalog => true)
(b = Brand.where(:name => %q|ALLIED_NIPPON|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Япония</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.allied-nippon.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.allied-nippon.com/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:</div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Allied Nippon Ltd. входит в состав компании Japan Brake Industrial Co. Ltd., Япония, и является одним из признанных мировых лидеров в разработке технологий производства фрикционных материалов и тормозных систем. Allied Nippon Ltd. производит: дисковые тормозные колодки для легковых и грузовых автомобилей, барабанные тормозные колодки для легковых, грузовых автомобилей и автобусов, накладки дисков сцепления для легковых и грузовых автомобилей, тормозные диски для легковых автомобилей, гидравлические элементы тормозных систем легковых и грузовых автомобилей. Allied Nippon использует в своем производстве улучшенные и модернизированные технологии. Японское совместное предприятие - Japan Brake Indusrial Co. Ltd. - поставщик ведущих мировых автомобильных производителей: Honda, Suzuki, Mazda, General Motors и Hyundai. Бренд Allied Nippon зарегистрирован в 19 странах мира. Продукция экспортируется в более, чем 40 стран Европы, Америки, Азии и в Австралию</p>
</div>
<p>
	&nbsp;</p>
<p align="justify" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Allied Nippon Ltd. в составе компании Japan Brake Industrial Co. Ltd., Япония, входящей в группу &quot;Hitachi&quot;, является одним из признанных мировых лидеров в разработке технологий производства фрикционных материалов и тормозных систем. Allied Nippon Ltd. - главный поставщик тормозных систем на конвейеры мировых лидеров автомобильной промышленности. Allied Nippon Ltd. производит: -дисковые тормозные колодки для легковых автомобилей; -дисковые тормозные колодки для грузовых автомобилей; -дисковые тормозные колодки для строительной и специальной техники; -барабанные тормозные колодки легковых автомобилей; -барабанные тормозные колодки грузовых автомобилей и автобусов; -сменные тормозные элементы для железнодорожной техники и скоростных поездов; -накладки дисков сцепления легковых и грузовых автомобилей; -тормозные диски для легковых автомобилей; -гидравлические элементы тормозных систем легковых и грузовых автомобилей. Фирма Allied Nippon использует на своем производстве улучшенные, модернизированные технологии. Японское совместное предприятие-Japan Brake Indusrial Co. Ltd. - основной поставщик ведущим мировым автомобильным производителям, таким как Honda, Suzuki, Mazda, General Motors и Hyundai. &quot;Allied Nippon&quot; как торговая марка зарегистрирована в 19 странах мира. Продукция, изготовленная с использованием последних разработок японских технологий, экспортируется в более, чем 40 стран Европы, Америки, Азии и в Австралию.</p>
<br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; clear: both; " />
<div id="ya_direct" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</div>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Страна:&nbsp;<b style="margin: 0px; padding: 0px; ">Япония</b></p>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Сайт:&nbsp;<a href="http://www.brakepads.ru/go/?http://www.allied-nippon.com/" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(13, 116, 196); " target="_blank">http://www.allied-nippon.com/</a></p>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Каталог:&nbsp;<a href="http://depositfiles.com/ru/files/goresj9nm" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(13, 116, 196); " target="_blank">http://depositfiles.com/ru/files/goresj9nm</a></p>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Колодки скрипят у 35 % проголосовавших</p>
<table class="brands_detail_rating" style="margin: 0px; padding: 0px; border-collapse: collapse; width: 350px; border: 0px solid rgb(194, 194, 194); color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	<tbody style="margin: 0px; padding: 0px; ">
		<tr style="margin: 0px; padding: 0px; " valign="middle">
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; ">
				Рекомендуют: 20</td>
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; width: 200px; ">
				<div class="line_green" style="margin: 5px 0px 0px; padding: 0px; float: left; background-color: green; height: 6px; width: 200px; ">
					&nbsp;</div>
			</td>
		</tr>
		<tr style="margin: 0px; padding: 0px; ">
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; ">
				Не рекомендуют: 13</td>
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; width: 200px; ">
				<div class="line_red" style="margin: 5px 0px 0px; padding: 0px; float: right; background-color: red; height: 6px; width: 130px; ">
					&nbsp;</div>
			</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|NIBK|).first_or_create); b.update(:content => %q||, :catalog => true)
(b = Brand.where(:name => %q|CS_GERMANY|).first_or_create); b.update(:content => %q|<p>
	http://www.coil-springs.de/download/CS_Germany_Katalog_rus.pdf</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p class="p1">
	CS Germany</p>
<p class="p2">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p4">
	<i>Пользователи</i></p>
<p class="p3">
	&nbsp;</p>
<p class="p5">
	Компания CS Germany &ndash;входит в четверку лидеров по производству пружин и рессор для легковых и грузовых автомобилей. За десятилетия своего существования компания получила признание со стороны автопроизводителей, и теперь продукция компании поступает как на рынок автозапчастей, так и на сборочные конвейеры Рено, Ауди,&nbsp; BMV и других известных марок автомобилей. Компания тщательно следит за качеством выпускаемой продукции, поэтому каждый этап производства сопровождается тестированием изделий в полном соответствии со стандартами ISO 9002.&nbsp; В настоящий момент рессоры этой торговой марки производят на заводских площадях в Нидерландах; пружины &ndash; непосредственно в Германии. Компания настолько уверена в качестве своих деталей, что дает на них длительную гарантию. И это легко объяснимо &ndash; ведь&nbsp; пружины и рессоры производятся по самым новейшим технологиям на современном оборудовании с использованием только высококачественных материалов и комплектующих.</p>
<p class="p5">
	Для производства пружин используется хромо-ванадиевая и хромо-кремниевая сталь, качество которой гарантировано известными металлургическими концернами.&nbsp; Технология производства&nbsp; &mdash; это метод горячей и холодной навивки витков пружин. Это позволяет добиться точности форм, прочности изделия и снижения количества брака. Специальная тепловая обработка нагруженной пружины упрочняет поверхностный слой металла и увеличивает дальнейший срок службы по сравнению с пружинами, не прошедшими подобную процедуру. После того, как пружины готовы, их подвергают обработке специальным составом, включающем себя фосфаты цинка. Это позволяет значительным образом увеличить срок службы изделий и сделать их мало восприимчивыми к воздействию агрессивных сред и неблагоприятных погодных условий.&nbsp; Затем для усиления антикоррозийных свойств наносится эпоксидное порошковое покрытие. Далее пружины тестируют на протяжении 480 часов, подвергая их воздействию агрессивного соляного раствора. Именно благодаря этому&nbsp; пружины&nbsp; CS и являются эталоном качества, долговечности и надежности. Производитель дает гарантию на них в три года, что может быть эквивалентно 250000 километрам пробега. Остается добавить, что в дополнение к прочим гарантиям, пружины имеют сертификат качества НАМИ. Для удобства проведения ремонтных работ на пружины наносят номер и упаковывают в индивидуальную упаковку.</p>
<p class="p5">
	Не меньшее внимание уделяется процессу производства рессор. Они изготавливаются из стали высокого качества. Для увеличения срока службы они также подвергаются обработке фосфатами цинка. Конструирование рессор осуществляется с использованием компьютерных&nbsp; технологий, позволяющим точно рассчитать допустимые коэффициенты нагрузки.&nbsp; Далее рессоры также проходят тестирование на специальных испытательных стендах. Высокое качество рессор подтверждено сертификатами; производитель дает гарантию на свои изделия.</p>
<p class="p5">
	Кроме данной продукции, компания производит еще ряд запасных частей для автомобилей европейской и японской сборки, такие как&nbsp; амортизаторы, тормозные диски, болты слива масла, датчики, переключатели зажигания, натяжители ремней и прочее.&nbsp; Вся продукция CS отличается качеством и долговечностью.&nbsp; Но главное &ndash; можно подобрать необходимую деталь практически для любого автомобиля.</p>
<p class="p5">
	<b>Страна:</b> Германия<br />
	<b>Сайт производителя:</b> http://www.coil-springs.de/</p>
|, :catalog => true)
(b = Brand.where(:name => %q|VEMO|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div class="productlist" style="margin: 0px 0px 10px; padding: 0px 0px 10px; outline: 0px; border-style: none none solid; border-bottom-width: 1px; border-bottom-color: rgb(153, 153, 153); zoom: 1; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	<div class="prtxt" style="margin: 0px; padding: 0px; outline: 0px; border: none; zoom: 1; float: left; width: 410px; ">
		<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; ">
			VEMO &mdash; the grand brand stands for long lasting experience in the auto electric and cooling technics for German and European cars. You will find parts, such as starters, wear indicating sensors, injection valves, electrical window lifters, electrical fuel pumps, lambda probes, steering column switches, alternators, air-mass sensors, regulators, relays, switches, sensors, washer jets, washer pumps, wiper motors, spark plugs, ignition parts, pressure switches, blower motors, cabin air filters (active carbon/particle), condensers, air conditioner, radiators, fan blades, fan clutches, fan motors, thermo switches, thermostates, dryers, evaporators, heat exchangers, resistors.</p>
		<a href="http://www.vierol.eu/en/brands/vemo" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; " target="_blank">www.vierol.eu</a></div>
	<div class="clear" style="margin: 0px; padding: 0px; outline: 0px; border: none; zoom: 1; clear: both; visibility: hidden; ">
		&nbsp;</div>
</div>
<div class="productlist" style="margin: 0px 0px 10px; padding: 0px 0px 10px; outline: 0px; border-style: none none solid; border-bottom-width: 1px; border-bottom-color: rgb(153, 153, 153); zoom: 1; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	&nbsp;</div>
|, :catalog => true)
(b = Brand.where(:name => %q|VAICO|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div class="productlist" style="margin: 0px 0px 10px; padding: 0px 0px 10px; outline: 0px; border-style: none none solid; border-bottom-width: 1px; border-bottom-color: rgb(153, 153, 153); zoom: 1; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	<div class="prtxt" style="margin: 0px; padding: 0px; outline: 0px; border: none; zoom: 1; float: left; width: 410px; ">
		<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; ">
			VAICO produces parts, such as engine mountings, gearbox mountings, supports, axle housing mountings, rubber buffers, suspension strut mountings, stabilizer mountings, propeller shaft bearing, propeller shaft, axial joints, ball joints, steering links, tie rods, tie rod ends, wishbones, rubber mountings for wishbones, repair kits wishbones, wheel bearing kits, wheel hubs, suspension arms, steering gears, arm shafts, repair kit steering arm, drag links, steering pumps etc.</p>
		<a href="http://www.vierol.eu/en/brands/vaico" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; " target="_blank">www.vierol.eu</a></div>
	<div class="clear" style="margin: 0px; padding: 0px; outline: 0px; border: none; zoom: 1; clear: both; visibility: hidden; ">
		&nbsp;</div>
</div>
<div class="productlist" style="margin: 0px 0px 10px; padding: 0px 0px 10px; outline: 0px; border-style: none none solid; border-bottom-width: 1px; border-bottom-color: rgb(153, 153, 153); zoom: 1; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	&nbsp;</div>
|, :catalog => true)
(b = Brand.where(:name => %q|PARTS_MALL|).first_or_create); b.update(:content => %q|<p>
	http://www.parts-mall.com/sub/?p_url=sub_1&amp;B_Name=center&amp;b_dir=talkclub&amp;b_url=list&amp;category=CA001CB001CC004&amp;ct2_id=&amp;ct3_id=&amp;brand=&amp;model=&amp;pcategory=&amp;part_no=&amp;factory_no=&amp;part_nm=&amp;find=</p>
|, :catalog => true)
(b = Brand.where(:name => %q|VIEROL|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div class="productlist" style="margin: 0px 0px 10px; padding: 0px 0px 10px; outline: 0px; border-style: none none solid; border-bottom-width: 1px; border-bottom-color: rgb(153, 153, 153); zoom: 1; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	<div class="prtxt" style="margin: 0px; padding: 0px; outline: 0px; border: none; zoom: 1; float: left; width: 410px; ">
		<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; ">
			VIEROL supplies articles in OEM quality MADE IN GERMANY. As of now, these parts will be marked with the new quality seal Q+. It&#39;s two brands VAICO and VEMO are specialized in different automotive areas. VEMO &mdash; the grand brand stands for long lasting experience in the auto electric and cooling technics for German and European cars. While VAICO produces all kind of engine parts.</p>
		<a href="http://www.vierol.eu/" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; " target="_blank">www.vierol.eu</a></div>
	<div class="clear" style="margin: 0px; padding: 0px; outline: 0px; border: none; zoom: 1; clear: both; visibility: hidden; ">
		&nbsp;</div>
</div>
<div class="productlist" style="margin: 0px 0px 10px; padding: 0px 0px 10px; outline: 0px; border-style: none none solid; border-bottom-width: 1px; border-bottom-color: rgb(153, 153, 153); zoom: 1; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	&nbsp;</div>
|, :catalog => true)
(b = Brand.where(:name => %q|SOFIMA|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div class="productlist" style="margin: 0px 0px 10px; padding: 0px 0px 10px; outline: 0px; border-style: none none solid; border-bottom-width: 1px; border-bottom-color: rgb(153, 153, 153); zoom: 1; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	<div class="prtxt" style="margin: 0px; padding: 0px; outline: 0px; border: none; zoom: 1; float: left; width: 410px; ">
		<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; ">
			Sofima Hydraulics operates in the filtration&#39;s field beyond 30 years. The uninterrupted increase and expansion of these years on Italian and international market have made Sofima Hydraulics one of the leader companies in the planning and realization of filters and arrange leaking for any type of employment and necessity.</p>
		<a href="http://www.sofima-hyd.com/_gb/_menu.html" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; " target="_blank">www.sofima-hyd.com</a></div>
	<div class="clear" style="margin: 0px; padding: 0px; outline: 0px; border: none; zoom: 1; clear: both; visibility: hidden; ">
		&nbsp;</div>
</div>
<div class="productlist" style="margin: 0px 0px 10px; padding: 0px 0px 10px; outline: 0px; border-style: none none solid; border-bottom-width: 1px; border-bottom-color: rgb(153, 153, 153); zoom: 1; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	&nbsp;</div>
|, :catalog => true)
(b = Brand.where(:name => %q|SCHONEK|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div class="productlist" style="margin: 0px 0px 10px; padding: 0px 0px 10px; outline: 0px; border-style: none none solid; border-bottom-width: 1px; border-bottom-color: rgb(153, 153, 153); zoom: 1; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	<div class="prtxt" style="margin: 0px; padding: 0px; outline: 0px; border: none; zoom: 1; float: left; width: 410px; ">
		<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; ">
			SCHOENEK is a quality and reliable partner to the automotive industry for over 50 years. The manufacturer produces all kinds of textile, fiber and rubber elements, such as car interior details.</p>
		<a href="http://www.schoenek.de/" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; " target="_blank">www.schoenek.de</a></div>
	<div class="clear" style="margin: 0px; padding: 0px; outline: 0px; border: none; zoom: 1; clear: both; visibility: hidden; ">
		&nbsp;</div>
</div>
<div class="productlist" style="margin: 0px 0px 10px; padding: 0px 0px 10px; outline: 0px; border-style: none none solid; border-bottom-width: 1px; border-bottom-color: rgb(153, 153, 153); zoom: 1; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	&nbsp;</div>
|, :catalog => true)
(b = Brand.where(:name => %q|ROADHOUSE|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div class="productlist" style="margin: 0px 0px 10px; padding: 0px 0px 10px; outline: 0px; border-style: none none solid; border-bottom-width: 1px; border-bottom-color: rgb(153, 153, 153); zoom: 1; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	<div class="prtxt" style="margin: 0px; padding: 0px; outline: 0px; border: none; zoom: 1; float: left; width: 410px; ">
		<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; ">
			Roadhouse is another spanish automotive manufactorer. It produces brake pads and discs. Its price-quality relation is its strenght.</p>
		<a href="http://www.roadhouse.es/productos/pastillas/scroching_en.php" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; " target="_blank">www.roadhouse.es</a></div>
	<div class="clear" style="margin: 0px; padding: 0px; outline: 0px; border: none; zoom: 1; clear: both; visibility: hidden; ">
		&nbsp;</div>
</div>
<div class="productlist" style="margin: 0px 0px 10px; padding: 0px 0px 10px; outline: 0px; border-style: none none solid; border-bottom-width: 1px; border-bottom-color: rgb(153, 153, 153); zoom: 1; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	&nbsp;</div>
|, :catalog => true)
(b = Brand.where(:name => %q|PROTEC|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div class="productlist" style="margin: 0px 0px 10px; padding: 0px 0px 10px; outline: 0px; border-style: none none solid; border-bottom-width: 1px; border-bottom-color: rgb(153, 153, 153); zoom: 1; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	<div class="prtxt" style="margin: 0px; padding: 0px; outline: 0px; border: none; zoom: 1; float: left; width: 410px; ">
		<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; ">
			High quality german producer of accessories. The products are designed to guarantee optimal performance to both diesel and petrol engines. Using the products you can be sure the fuel, oil and cooling systems are freed from even the finest parts. To finish its product line, the company presents aerosol products as well.</p>
		<a href="http://www.pro-tec-deutschland.com/" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; " target="_blank">www.pro-tec-deutschland.com</a></div>
	<div class="clear" style="margin: 0px; padding: 0px; outline: 0px; border: none; zoom: 1; clear: both; visibility: hidden; ">
		&nbsp;</div>
</div>
<div class="productlist" style="margin: 0px 0px 10px; padding: 0px 0px 10px; outline: 0px; border-style: none none solid; border-bottom-width: 1px; border-bottom-color: rgb(153, 153, 153); zoom: 1; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	&nbsp;</div>
|, :catalog => true)
(b = Brand.where(:name => %q|METALCAUCHO|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	METALCAUCHO has specialized it producing kits and rubber components for french cars, although it&#39;s a spanish manufactorer.</p>
<p>
	<a href="http://www.metalcaucho.com/" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.metalcaucho.com</a></p>
|, :catalog => true)
(b = Brand.where(:name => %q|LPR|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div class="productlist" style="margin: 0px 0px 10px; padding: 0px 0px 10px; outline: 0px; border-style: none none solid; border-bottom-width: 1px; border-bottom-color: rgb(153, 153, 153); zoom: 1; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	<div class="prtxt" style="margin: 0px; padding: 0px; outline: 0px; border: none; zoom: 1; float: left; width: 410px; ">
		<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; ">
			It&#39;s a hydraulic clutch and brake systems producer from Italy. The brand has great experience in the branch - since 1952. That&#39;s the reason for it&#39;s quality products.</p>
		<a href="http://www.lpr.it/eng/home.htm" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; " target="_blank">www.lpr.it</a></div>
	<div class="clear" style="margin: 0px; padding: 0px; outline: 0px; border: none; zoom: 1; clear: both; visibility: hidden; ">
		&nbsp;</div>
</div>
<div class="productlist" style="margin: 0px 0px 10px; padding: 0px 0px 10px; outline: 0px; border-style: none none solid; border-bottom-width: 1px; border-bottom-color: rgb(153, 153, 153); zoom: 1; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	&nbsp;</div>
|, :catalog => true)
(b = Brand.where(:name => %q|PIERBURG|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	Decades of experience combined with comprehensive, innovative and globally acknowledged capabilities in every aspect of the engine are factors that have driven Pierburg in its mission of repeatedly developing and manufacturing forward-looking components, modules, and systems. Pierburg offers high-technology solutions: on-demand controlled electric coolant pumps, DC-motor driven exhaust gas recirculation systems, divert-air valves, as well as the many different versions of drive modules.</p>
<p>
	<a href="http://www.kspg-ag.de/index.php?lang=3" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.kspg-ag.de</a></p>
|, :catalog => true)
(b = Brand.where(:name => %q|IPD|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	IPD is a company known for its water pump brand HEPU, HK and FAG bearings, oils, heaters and others.</p>
<p>
	<a href="http://www.ipd.de/ipd/default.aspx" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.ipd.de</a></p>
|, :catalog => true)
(b = Brand.where(:name => %q|HUTCHINSON|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	Hutchinson are an original equipment supplier to not only the automotive industry and you may in fact be using products in every day life that are made by Hutchinson. Vehicle belts &amp; tensioners are a Hutchinson product, but they are probably best renowned for rubber/metal bushes and steering and engine mounts for many cars on the road today.</p>
<p>
	<a href="http://www.hutchinsonworldwide.com/home-958.html" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.hutchinsonworldwide.com</a></p>
|, :catalog => true)
(b = Brand.where(:name => %q|GSP|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	GSP has manufactured drive shafts and CV joints since more than 20 years for the worldwide automotive aftermarket. With more than 2.000 employees GSP produces about 5 million joints and 2.5 million drive shafts per year.</p>
<p>
	<a href="http://www.gsp.cn/en/" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.gsp.cn</a></p>
|, :catalog => true)
(b = Brand.where(:name => %q|GERI|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	This is German heater producer. The brand is known for it&#39;s optimal price-quality mix.</p>
<p>
	<a href="http://www.ava-deutschland.de/" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.ava-deutschland.de</a></p>
|, :catalog => true)
(b = Brand.where(:name => %q|GEMO|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	Gemo produces clutch, brake and other kinds of cables. Parts of them are manufactored, as well as produced by hand.</p>
<p>
	<a href="http://www.gemo.de/index.html" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.gemo.de</a></p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="0" style="border: 0px none; border-collapse: collapse; border-spacing: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Arial, Helvetica, sans-serif; font-size: 13px; line-height: 16.633333206176758px; width: 1225px; ">
	<tbody>
		<tr>
			<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
				<a class="make_name" href="http://www.gemo.de/catalog.html" rel="nofollow" style="outline: none !important; color: rgb(85, 26, 139); line-height: normal; font-family: Arial; margin-bottom: 1px; " target="_blank">Gemo</a></td>
			<td style="line-height: 1.3em; padding: 4px; border: 0px none; ">
				Тросы для автомобилей.</td>
		</tr>
		<tr>
		</tr>
	</tbody>
</table>
<br />
|, :catalog => true)
(b = Brand.where(:name => %q|NURAL|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	N&uuml;ral has years of experience in rapid product development, ultra-modern production technology and flexible service. N&uuml;ral pistons not only perform to exacting standards, but they also support environmental protection.</p>
<p>
	<a href="http://www.federalmogul.com/en/AftermarketSolutions/EMEA/EngineSolutions/Brands/Nural" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.federalmogul.com</a></p>
|, :catalog => true)
(b = Brand.where(:name => %q|PAYEN|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<h4 style="margin: 0px; padding: 0px; outline: 0px; font-size: 24px; border: none; color: rgb(5, 106, 196); font-family: Arial, Verdana, Tahoma; ">
	PAYEN</h4>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	Payen brand of gaskets, oil seals and cylinder head bolts, has utilised innovative design technology and strict manufacturing standards to build a reputation as a trusted manufacturer to both the OE market and the automotive aftermarket.</p>
<p>
	<a href="http://www.federalmogul.com/en/AftermarketSolutions/EMEA/SealingSolutions/Brands/Payen" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.federalmogul.com</a></p>
|, :catalog => true)
(b = Brand.where(:name => %q|GOETZE|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	Goetze products are recognized throughout the world as prime examples of German OE technology. The customers benefit from Goetze technology and manufacturing expertise in each of the key product areas: metal engine components, gaskets and elastomers.</p>
<p>
	<a href="http://www.federalmogul.com/en/AftermarketSolutions/EMEA/EngineSolutions/Brands/Goetze" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.federalmogul.com</a></p>
|, :catalog => true)
(b = Brand.where(:name => %q|FEDERAL_MOGUL|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	АЕ, Goetze and N&uuml;ral - these are the three brands of the company. They are leaders in engine parts products - pistons, valves, piston rings. They produce clutches, water , fuel and hydraulic pumps, suspension parts.</p>
<p>
	<a href="http://www.federalmogul.com/en/" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.federalmogul.com</a></p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<table cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td class="td1" valign="middle">
				<p class="p1">
					<span class="s1"><a href="http://www.federalmogul.com/en/AftermarketSolutions/NorthAmerica/TechnicianResources/Catalogs">Federal Mogul</a></span></p>
			</td>
			<td class="td2" valign="middle">
				<p class="p2">
					Детали для автомобилей.</p>
			</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p class="p1">
	Страна:&nbsp;США</p>
<p class="p2">
	<span class="s1">Сайт брэнда:&nbsp;<a href="http://www.federal-mogul.com/"><span class="s2">http://www.federal-mogul.com</span></a></span></p>
<p class="p2">
	<span class="s1">Источник:&nbsp;<a href="http://shate-m.by/"><span class="s2">Шате-М плюс</span></a></span></p>
<p class="p1">
	Продавец:</p>
<p class="p3">
	<span class="s3"><a href="http://www.autolink.by/sellers/avtozap_internet-magazin/">Avtozap(Интернет-магазин)</a></span></p>
<p class="p4">
	&nbsp; &nbsp; Компания Federal Mogul была основана в 1899 году в Соединенных Штатах Америки в городе Детройт. Два человека: Говард Музи (J. Howard Muzzy) и Эдвард Лион ( Edward F. Lyon.) основали свою компанию , которая изначально носила название Muzzy-Lyon Company и находилась на на Вудвард Авеню. В том же году партнеры основали еще одну компанию , &quot;Mogul Metal Company&quot; , для производства новых типов сплавов для производства подшипников.;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;Название и юридические статусы компаний неоднократно менялись на протяжении истории. В конце концов , после многочисленных поглощений и слияний , 27 апреля 1965 года компания окончательно превратилась в Корпорацию &quot;Federal Mogul&quot;. А 28 июля 1966 года ее главный офис переехал из центра Детройта в Саусфилд , штат Мичиган (Southfield , Michigan);</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;Сегодня , Federal Mogul Corporation имеет более чем 300 представительств , на 6 континентах , в 24 странах , с более чем 52 , 000 служащими во всем мире;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;Federal Mogul - изготовитель автомобильных частей для сборочных конвейеров (оригинальные части 57%) и вторичного рынка запасных частей (43%). Штаб-квартира в Женеве контролирует продажи авто запчастей в Европе , Африке и на Ближнем Востоке;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;В 1998 - FM признан Поставщиком №1 для концерна General Motors. Годовой оборот в 2000 г. составил около $6 000 000;&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;Federal Mogul предлагает около 60 000 наименований товара , 24 товарные линии. Это собственная продукция , выпускаемая на 150 заводах в 25 странах мира , а также запасные части других производителей , которые продаются под торговой маркой Federal Mogul;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;Бренды входящие в корпорацию Federal Mogul , хорошо известны по обеим сторонам Атлантического океана. Их названия всем знакомы в мире авто запчастей: Abex , AE , ANCO , Atlas, Beral , Carter , Champion , DURON , Fel-Pro , Ferodo , FP Diesel , Glyco , Goetze , Moog , National , Necto , N&uuml;ral , Payen , Power MAX , Precision , Raimsa , Sealed Power , Speed-Pro , Wagner Brake Products , Wagner Lighting и др.</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;Поставки на конвейеры: Alfa Romeo, Opel, Audi, Citroen, Smart, Mercedes, BMW, Volkswagen, Fiat, Renault, IVECO, Oldsmobile, Jeep, Dodge, Peugeot, Plymouth, Lincoln, Pontiac, Ford, Buick, Cadillac, Mercury, Chrysler, CUMMINS, MACK, International -Navistal, Case, Caterpillar, Fordson, Freightliner.</p>
<p class="p5">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;Продукция: AE &ndash; поршни, кольца поршневые, вкладыши двигателя, клапаны, гильзы ДВС;&nbsp;</p>
<p class="p1">
	&nbsp;</p>
<p class="p1">
	&nbsp;PAYEN &ndash; прокладки ГБЦ, наборы прокладок, маслосъемные колпачки, сальники, болты ГБЦ;</p>
<p class="p1">
	&nbsp;GOETZE &ndash; гильзы ДВС, наборы прокладок, прокладки ГБЦ, кольца поршневые;</p>
<p class="p1">
	&nbsp;NURAL &ndash; поршни, гильзы ДВС, поршневые группы в сборе;</p>
<p class="p1">
	&nbsp;GLYCO &ndash; подшипники скольжения (вкладыши двигателя);</p>
<p class="p1">
	&nbsp;FEL-PRO &ndash; прокладки и уплотнения для американских автомобилей;</p>
<p class="p1">
	&nbsp;SEALED POWER &ndash; поршни для двигателей американского производства и многое другое.</p>
<p class="p1">
	&nbsp;AE &ndash; поршни, кольца поршневые, вкладыши двигателя, клапаны, гильзы ДВС;&nbsp;</p>
<p class="p1">
	&nbsp;PAYEN &ndash; прокладки ГБЦ, наборы прокладок, маслосъемные колпачки, сальники, болты ГБЦ;</p>
<p class="p1">
	&nbsp;GOETZE &ndash; гильзы ДВС, наборы прокладок, прокладки ГБЦ, кольца поршневые;</p>
<p class="p1">
	&nbsp;NURAL &ndash; поршни, гильзы ДВС, поршневые группы в сборе;</p>
<p class="p1">
	&nbsp;GLYCO &ndash; подшипники скольжения (вкладыши двигателя);</p>
<p class="p1">
	&nbsp;FEL-PRO &ndash; прокладки и уплотнения для американских автомобилей;</p>
<p class="p1">
	&nbsp;SEALED POWER &ndash; поршни для двигателей американского производства и многое другое.</p>
<p class="p5">
	&nbsp;</p>
<p class="p1">
	&nbsp; &nbsp;Отличительные особенности:&nbsp;</p>
<p class="p1">
	&nbsp;Federal Mogul является лидером в области производства запасных частей для автомобилей американского производства - это ведущий поставщик полного ассортимента запчастей для двигателя, топливных насосов, водяных насосов, ШРУСов и крестовин, стоек и амортизаторов, шаровых опор, изделий зажигания, тормозных материалов трения, рулевых наконечников, сайлентблоков и других запчастей для ходовой.</p>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|DPH|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	German producer of gaskets. The company supplies with spare parts for almost all of the European automotive brands. Oil Seals, Cylinder Head Gaskets, Valve Cover Gaskets, Oil Pan Gasket, Valve Stem Seals, Seal Rings, Flat Gaskets, Moulded Parts, Gasket Sets, Repair Kits, Spare Parts - just a few to mention.</p>
<p>
	<a href="http://www.dph.de/" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.dph.de</a></p>
|, :catalog => true)
(b = Brand.where(:name => %q|CASTROL|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	For one company to be involved in so many pioneering exploits over such a long period of time is worth shouting about. World leader in oil products - engine, differential, gear, hydraulic oils, as well as accessories.</p>
<p>
	<a href="http://www.castrol.com/castrol/castrolglobalhomeflash.do" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.castrol.com</a></p>
|, :catalog => true)
(b = Brand.where(:name => %q|BRITPART|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	Britpart is the leading independent wholesaler of parts and accessories for Land Rover vehicles, supplying in excess of 800 customers worldwide from government agencies to trade outlets.</p>
<p>
	<a href="http://www.britpart.com/" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.britpart.com</a></p>
|, :catalog => true)
(b = Brand.where(:name => %q|BEGEL|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 3px 0px; outline: 0px; border: none; line-height: 18px; color: rgb(51, 51, 51); font-family: Arial, Verdana, Tahoma; ">
	BEGEL GmbH is a company from Germany, producer of engine parts, clutches, vacuum pumps, timing belts, oils. It supplies MERCEDES BENZ with parts for their commercial models.</p>
<p>
	<a href="http://www.begelgermany.com/" style="margin: 0px; padding: 0px; outline: 0px; font-size: 11px; border: none; font-weight: bold; color: rgb(5, 106, 196); text-decoration: none; font-family: Arial, Verdana, Tahoma; " target="_blank">www.begelgermany.com</a></p>
|, :catalog => true)
(b = Brand.where(:name => %q|AMC|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div class="short_info" style="padding: 0px; margin: 0px 0px 10px; overflow: hidden; zoom: 1; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	<div class="info_text" style="padding: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
		<p style="padding: 0px; margin: 0px; ">
			Страна:&nbsp;Испания</p>
		<p style="padding: 0px; margin: 0px; ">
			Сайт брэнда:&nbsp;<a href="http://www.amc.es/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">http://www.amc.es</a></p>
		<p style="padding: 0px; margin: 0px; ">
			Источник:&nbsp;<a href="http://www.profavto.ru/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">ПрофАвто</a></p>
	</div>
</div>
<p class="paragraph" style="padding: 0px; margin: 0px 0px 10px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;&nbsp; Компания Amadeo Marti Carbonell S. A. (AMC S.A.), была создана в 1960 году ввиду заинтересованности присутствия на рынке производителей запчастей &laquo;after-market&raquo;.На сегодня AMC добилась получения статуса ведущего международного производителя головок блока цилиндров для бензиновых и дизельных двигателей. Штабквартира компании находится в городе Nules (на восточном побережье Испании), недалеко от Валенсии.AMC начала разработку и производство головок блока в середине 60-х годов и основная поставка происходила только на растущий местныйиспанский рынок. В 70-х годах &laquo;интернационализация&raquo; рынков АМС, сориентированной на тот момент на европейский рынок с долговременным предложением сотрудничества.На сегодня эта цель реализована,с помощью международной дистребьютерской сети, АМС сейчас поставляет свою продукцию на все 5 континентов. На сегодня AMC является одним из ведущих производителей головок блока в мире, что само по себе базируется на качестве изготовления продукции, технологическом развитии качества разрабатываемой продукции и постоянном расширении ассортимента производимой продукции.</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp; &nbsp;Фирма выпускает большой ассортимент головок блока, распредвалов, форкамер, болтов ГБЦ на двигатели VAG, Mercedes Benz, Opel, Fiat, Peugeot, BMW, VM, Mitsubishi, Renault, Nissan, Volvo, Toyota, Mazda, Isuzu и многие другие. Так же фирма поставляет на рынок, головки блока цилиндров в сборе с клапанами и распредвалами, собственного производства. В такой комплектации головки готовые к установке и не требуют дополнительного монтажа</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Испанская компания A.M.C. S. A. &ndash; ведущий международный производитель головок блока цилиндров для дизельных и бензиновых двигателей. Компания А.М.С. была основана в 1960 году Амадео Марти Карбонельем в городе Нулес, в провинции Castellon. Именно инициалы основателя и были использованы для создания наименования компании.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Основной целью создания компании А.М.С. стало заполнение пробела в предложениях рынка вторичных запчастей, существовавшей в то время, т.е. &ndash; производство головок блока цилиндров. Компания довольно быстро заняла ведущие позиции в этой нише, став ведущим производителем головок блока цилиндров сначала в Испании, а затем в Европе.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Главным фактором, повлиявшим на столь успешный старт компании А.М.С. в сфере автомобильных запчастей, стал высокий уровень качества выпускаемой продукции, позволивший ей стать достойной альтернативой дорогостоящим оригинальным автозапчастям.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	На сегодняшний день А.М.С. &ndash; ведущий мировой производитель головок блока цилиндров. Главный офис компании находится на восточном побережье Испании в городе Нулес. В А.М.С. организована огромная международная дилерская сеть, которая распространяет продукцию компании в страны всего мира.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Под торговой маркой А.М.С. производится широкий ассортимент автомобильных запчастей. Основное направление &ndash; это головки блока цилиндров в сборе с клапанами и распределительными валами собственного производства для следующих автомобилей: Mercedes Benz, Volkswagen, Nissan, AudiOpel, Peugeot, Mitsubishi, BMW, Renault, Fiat, Volvo и др.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Кроме головок блока цилиндров для бензиновых и дизельных двигателей, компания А.М.С. производит также несколько видов других автозапчастей, среди них: качественные распределительные валы, дизельные форкамеры, болты крепления головки блока, механические и гидравлические толкатели клапанов.<br />
	Вся продукция А.М.С. отличается высоким уровнем качества и соответствует европейским нормам ISO 9001 и ISO 14001. Ежегодно компания проходит повторную сертификацию с целью подтверждения качества продукции и повышения доверия клиентов к компании.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Отдел исследований, развития и инноваций, который входит в состав компании А.М.С., работает в тесном контакте с отделом контроля качества продукции. Это дает возможность постоянного усовершенствования всех ключевых составляющих производства, таких как размеры, допуски, дизайн, материалы. И как результат, обеспечивается безупречное функционирование, долговечность и надежность запчастей А.М.С.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Преимуществами компании А.М.С., которые позволили ей выйти в мировые лидеры по производству головок блока цилиндров, стало высокое качество выпускаемых автозапчастей, постоянное расширение ассортимента продукции, технологическое развитие разрабатываемых изделий.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Страна:</strong>&nbsp;Испания<br />
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Сайт производителя:</strong>&nbsp;http://www.amc.es</p>
|, :catalog => true)
(b = Brand.where(:name => %q|AKS_DASIS|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Объединение нескольких групп, которые специализируются на изготовлении охлаждающих приборов, произошло в 1997 году под единым названием &ndash;&nbsp;DASIS. Основным направлением деятельности этой корпорации осталось производство компонентов, необходимых для систем охлаждения двигателя и автомобильных кондиционеров. На сегодняшний день корпорация&nbsp;DASIS&nbsp;занимает лидирующие<img alt="" src="http://autozapchasti24.ru/wp-includes/js/tinymce/plugins/wordpress/img/trans.gif" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " title="Далее..." />позиции наравне с мировыми производителями деталей и комплектующих для охлаждающего оборудования для легковых и грузовых автомобилей. Производство запчастей происходит на ОЕ-выскокачественной основе. Многолетний опыт в сфере производства охлаждающего оборудования и кондиционеров выражается, в конечном счете, в качественных и долговечных деталях.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Корпорация DASIS&nbsp;поставляет на автомобильный рынок оригинальные охлаждающие системы и климатические запчасти, а также гаражное оборудование для климатического обслуживания. Спектр предоставляемых услуг в производстве также включает и изготовление специальных деталей для системы охлаждения мотора и кондиционирования воздуха в транспортном средстве на заказ.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Будущее автомобильного транспорта корпорация тесно связывает с кондиционерами, которыми, по мнению экспертов этой компании, должен быть оснащен каждый автомобиль. Ведь благодаря кондиционерам в салоне авто, не смотря на температурные показатели окружающей среды, остается неизменная комфортная температура. Кондиционеры также циркулируют воздух, что также очень важно при езде в транспортных средствах. При возросшем спросе на кондиционеры и необходимые запасные детали для систем охлаждения двигателя очень важно достаточно быстро отреагировать, изготавливая достаточное количество необходимых комплектов. Кроме того растут и требования к системам охлаждения и кондиционерам, что также учитывается производителем &ndash; компанией&nbsp;DASIS.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	В ассортимент поставляемых комплектующих от производителя&nbsp;DASIS&nbsp;входят компрессоры, фильтры внутреннего пространства, различные вентили, конденсаторы, воздуходувки, шланги, хладагенты, магнитные соединения, вентиляторы, а также гаражное оборудование. Причем каждая деталь разработана и изготовлена с учетом технических и эксплуатационных требований каждой модели грузовых и легковых автомобилей.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Страна:</strong>&nbsp;Германия<br />
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Сайт производителя:</strong>&nbsp;http://www.dasis.de/<br />
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Каталог Online:</strong>&nbsp;http://www.dasis.de/Autoteilekatalog.cfm</p>
|, :catalog => true)
(b = Brand.where(:name => %q|ALCO|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div class="post-description" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: rgb(22, 22, 22); color: rgb(68, 68, 68); line-height: 18px; ">
	<h1 class="title" style="margin: 0px; padding: 0px 0px 1px; border: 0px; outline: 0px; font-size: 21px; vertical-align: baseline; background-color: transparent; color: rgb(168, 40, 0); line-height: 1em; font-weight: normal; font-family: Arial, sans-serif; background-position: initial initial; background-repeat: initial initial; ">
		lco</h1>
</div>
<div class="clear" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: rgb(22, 22, 22); clear: both; color: rgb(68, 68, 68); line-height: 18px; ">
	&nbsp;</div>
<div class="entry-content" style="margin: 0px; padding: 5px 0px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 15px; text-align: justify; color: rgb(68, 68, 68); ">
	<div class="entrypicratingbox" style="margin: 0px 0px 0px 10px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; width: 215px; float: right; ">
		<div class="post-thumbnail" style="margin: 0px 0px 5px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; height: 220px; width: 220px; ">
			<img alt="Alco" class="post-thumb wp-post-image" height="200" src="http://autozapchasti24.ru/wp-content/uploads/2011/09/Alco.gif" style="margin: 0px; padding: 0px; border: 0px solid rgb(49, 158, 221); outline: 0px; vertical-align: baseline; background-color: transparent; border-top-left-radius: 5px; border-top-right-radius: 5px; border-bottom-right-radius: 5px; border-bottom-left-radius: 5px; display: block; height: 215px; width: 215px; " title="Alco" width="200" /></div>
		<div class="entrypicratingstars" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; width: 215px; clear: both; ">
			&nbsp;</div>
	</div>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		ALCO-filter &mdash; немецкая фирма, основанная в декабре 1990 г., специализируется на выпуске масляных, топливных и воздушных фильтров, основное производство располагается на Кипре. В 1997 г. были открыты дополнительные складские помещение в Германии. Сайт компании содержит в себе онлайновый каталог продукции компании.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Страна:</strong>&nbsp;Германия<br />
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Сайт производителя:</strong>&nbsp;http://alcofilters.com/<br />
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Каталог Online:</strong>&nbsp;http://alcofilters.com/catalogue_en.aspx</p>
</div>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Германия</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.alcofilters.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.alcofilters.com/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.alcofilters.com/catalogue_en.aspx" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.alcofilters.com/catalogue_en.aspx</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Промышленный гигант, владеет 27 заводами, организована в 1934 году, двумя американскими инженерами, специалистами по системам смазки. Соединение их фамилий, Франклин-Алдхам, в котором оставили по две буквы с начала и конца, дало имя новой фирме, тогда еще неизвестной за пределами США. После войны уже могучий и знаменитый &laquo;ALCO&raquo; выходит на европейский рынок, а с 1961 года открывает здесь один за другим несколько заводов. Сегодня их у него в Европе шесть, да и штаб-квартира концерна теперь находится в Италии. Гордость фирмы &mdash; узкая специализация. В отличие от многих конкурентов, она традиционно делает только масляные, топливные и воздушные фильтры. В 1997 году были открыты дополнительные складские помещение в Германии</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|ATS|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div class="post-description" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: rgb(22, 22, 22); color: rgb(68, 68, 68); line-height: 18px; ">
	<h1 class="title" style="margin: 0px; padding: 0px 0px 1px; border: 0px; outline: 0px; font-size: 21px; vertical-align: baseline; background-color: transparent; color: rgb(168, 40, 0); line-height: 1em; font-weight: normal; font-family: Arial, sans-serif; background-position: initial initial; background-repeat: initial initial; ">
		ATS</h1>
</div>
<div class="clear" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: rgb(22, 22, 22); clear: both; color: rgb(68, 68, 68); line-height: 18px; ">
	&nbsp;</div>
<div class="entry-content" style="margin: 0px; padding: 5px 0px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 15px; text-align: justify; color: rgb(68, 68, 68); ">
	<div class="entrypicratingbox" style="margin: 0px 0px 0px 10px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; width: 215px; float: right; ">
		<div class="post-thumbnail" style="margin: 0px 0px 5px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; height: 220px; width: 220px; ">
			<img alt="ATS" class="post-thumb wp-post-image" height="200" src="http://autozapchasti24.ru/wp-content/uploads/2011/07/ATS.gif" style="margin: 0px; padding: 0px; border: 0px solid rgb(49, 158, 221); outline: 0px; vertical-align: baseline; background-color: transparent; border-top-left-radius: 5px; border-top-right-radius: 5px; border-bottom-right-radius: 5px; border-bottom-left-radius: 5px; display: block; height: 215px; width: 215px; " title="ATS" width="200" /></div>
		<div class="entrypicratingstars" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; width: 215px; clear: both; ">
			&nbsp;</div>
	</div>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		Компания Autoteile Transfer Service (ATS) &mdash; является крупным поставщиком запасных частей к легковым и грузовым автомобилям на рынке. Головной офис которой находится в Германии. Торговая марка ATS известна, как производитель автозапчастей и узлов для двигателя, ходовой, топливной и тормозной систем. Фирма так же сотрудничает в сфере предоставления продукции под своей маркой с&nbsp;известными Европейскими производителями. Торговая марка ATS зарекомендовала себя, как не дорогой производитель с очень высоким качеством производимой продукции.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Страна:</strong>&nbsp;Германия<br />
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Сайт производителя:</strong>&nbsp;http://www.ats-hurth.ru/</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|AUTOFREN|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div class="post-description" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: rgb(22, 22, 22); color: rgb(68, 68, 68); line-height: 18px; ">
	<h1 class="title" style="margin: 0px; padding: 0px 0px 1px; border: 0px; outline: 0px; font-size: 21px; vertical-align: baseline; background-color: transparent; color: rgb(168, 40, 0); line-height: 1em; font-weight: normal; font-family: Arial, sans-serif; background-position: initial initial; background-repeat: initial initial; ">
		Autofren (Seinsa)</h1>
</div>
<div class="clear" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: rgb(22, 22, 22); clear: both; color: rgb(68, 68, 68); line-height: 18px; ">
	&nbsp;</div>
<div class="entry-content" style="margin: 0px; padding: 5px 0px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 15px; text-align: justify; color: rgb(68, 68, 68); ">
	<div class="entrypicratingbox" style="margin: 0px 0px 0px 10px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; width: 215px; float: right; ">
		<div class="post-thumbnail" style="margin: 0px 0px 5px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; height: 220px; width: 220px; ">
			<img alt="Autofren (Seinsa)" class="post-thumb wp-post-image" height="200" src="http://autozapchasti24.ru/wp-content/uploads/2011/10/Autofren-Seinsa.gif" style="margin: 0px; padding: 0px; border: 0px solid rgb(49, 158, 221); outline: 0px; vertical-align: baseline; background-color: transparent; border-top-left-radius: 5px; border-top-right-radius: 5px; border-bottom-right-radius: 5px; border-bottom-left-radius: 5px; display: block; height: 215px; width: 215px; " title="Autofren (Seinsa)" width="200" /></div>
		<div class="entrypicratingstars" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; width: 215px; clear: both; ">
			&nbsp;</div>
	</div>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		Торговая марка Autofren принадлежит испанской компании SEGURIDAD INDUSTRIAL S.A (SEINSA), которая занимается производством и дистрибуцией запчастей для автомобилей, материалов для ремонта тормозной гидравлики, комплектов ремонтных инструментов, пыльников ШРУСов. Компания была основана в 1972 году, а на сегодняшний день является известной не только в Европе, но еще в 65 странах мира.&nbsp;Такой успех компании, прежде всего, связан с безупречным качеством производимой продукции, а также &ndash; с эффективной маркетинговой политикой, которую проводит компания.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		Ассортимент автозапчастей Autofren охватывает почти все существующие марки автомобилей. Компания является прямым поставщиком для корпорации Daimler-Benz, а также предоставляет продукцию поставщикам, которые снабжают Volkswagen, Audi, Mitsubishi и другие ведущие компании автомобилестроительной индустрии.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		Одним из составляющих успеха компании SEINSA является также слаженная работа всех отделов и качественная каждой в частности. Так, в работе технического отдела используются новейшие компьютерные технологии, благодаря чему специалисты отдела разрабатывают максимально точные чертежи продукции, гарантируя этим безупречное производство. Всесторонний контроль качества запчастей осуществляется в специально оборудованной лаборатории специальным отделом. Немаловажным является и наличие многолетнего опыта работы у компании SEINSA, что дает возможность изготовления максимально безопасных, качественных и надежных запчастей Autofren.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		Компания производит следующие основные виды продукции под брендом Autofren: рем.комплекты главного цилиндра сцепления, рем.комплекты колесного тормозного цилиндра, рем.комплекты главного тормозного цилиндра, рем.комплекты тормозного суппорта, рем.комплекты рабочего цилиндра сцепления, пыльники ШРУСа.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		Вся продукция производится на самом современном оборудовании и с применением новейших технологий, что обеспечивает запчастям Autofren высокий уровень качества. Безупречное качество продукции подтверждается наличием у компании Международного сертификата качества ISO 9002.</p>
	<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; line-height: 20px; ">
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Страна:</strong>&nbsp;Испания<br />
		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Сайт производителя:</strong>&nbsp;http://www.seinsa.es</p>
</div>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Испания</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.seinsa.es/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.seinsa.es/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.seinsa.es/en/productos/productos2a.asp?IdGrp=No" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.seinsa.es/en/productos/productos2a.asp?IdGrp=No</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		SEINSA (Seguridad Industrial, S.A) - испанская компания, была основанна в 1972 г. Основная сфера деятельности - производство и дистрибуция резиновых деталей для автомобилей, комплекты ремонтных инструментов и материалов для ремонта тормозной гидравлики, муфт, резиновых чехлов трансмиссионной системы. AUTOFREN - марка, чьи продукты благодаря высокому качеству и маркетинговым усилиям компании известны не только в Европе, но и в 65 странах мира, включая и Россию. Обширный каталог продукции компании SEINSA охватывает практически все известные марки автомобилей. SEINSA является прямым поставщиком для Mercedes Benz (Daymler-Chrysler AG) и для некоторых поставщиков, снабжающих Volkswagen-Audi, Mitsubishi и других гигантов автомобилестроения. Технический отдел, который использует новейшие компьютерные технологии, разрабатывает точные чертежи деталей и оборудования. В дальнейшем это гарантирует безупречное производство. В свою очередь специальный отдел осуществляет всесторонний контроль качества продукции в специально оборудованной лаборатории. Имеющийся большой опыт компании по производству резиновых уплотнителей для гидравлических тормозных систем обеспечивает максимальную их безопасность и качество. Производство компании сертифицировано в соответствии с ISO 9002</p>
</div>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<div class="short_info" style="padding: 0px; margin: 0px 0px 10px; overflow: hidden; zoom: 1; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	<div class="info_text" style="padding: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
		<p style="padding: 0px; margin: 0px; ">
			Страна:&nbsp;Испания</p>
		<p style="padding: 0px; margin: 0px; ">
			Сайт брэнда:&nbsp;<a href="http://www.seinsa.es/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">http://www.seinsa.es</a></p>
		<p style="padding: 0px; margin: 0px; ">
			Источник:&nbsp;<a href="http://www.gbs.md/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">GBS</a></p>
		<dl style="padding-right: 0px; padding-left: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
			<dt style="padding: 0px; margin: 0px; float: left; ">
				Продавец:</dt>
			<dd style="padding: 0px 5px; margin: 0px; float: left; ">
				<p style="padding: 0px; margin: 0px 0px 3px; ">
					<a href="http://www.autolink.by/sellers/ooo_dan_grupp_internet-magazin/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">ООО &laquo;ДАН ГРУПП&raquo;(Интернет-магазин)</a></p>
			</dd>
		</dl>
	</div>
</div>
<p class="paragraph" style="padding: 0px; margin: 0px 0px 10px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;&nbsp;Испанская компания SEGURIDAD INDUSTRIAL, S.A (SEINSA) основана в 1972 году. Продукция компании представлена в 65 странах на 5 континентах.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	Основная продукция испанской фирмы SEINSA AUTOFREN - ремонтные комплекты гидравлических систем, резиновые детали для автомобильной промышленности - вся продукция производится на самом современном оборудовании.&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	Продукция компании включает более 1400 деталей и 1500 ремкомплектов. SEINSA AUTOFREN обслуживает европейский парк автомобилей на 100%, и большую часть японского рынка. Более того, постоянные исследования и новые разработки предполагают удовлетворение потребностей все большей часть мирового рынка.&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	Продукция SEINSA AUTOFREN покрывает весь спектр европейских автомобилей и предназначена для международного рынка автозапчастей. Приоритетной целью компании является выполнение запросов клиентов в отношении качества. Первым шагом к достижению этой цели было получение в 1996 году сертификата, соответствующего международным стандартам ISO 9002, что гарантирует выполнение всех требований клиентов.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	Технический отдел, использующий новейшие компьютерные технологии, разрабатывает точные чертежи деталей и оборудования, что в дальнейшем гарантирует безупречное производство. Кроме того, специальный отдел осуществляет всесторонний контроль качества продукции в специально оборудованной лаборатории.&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	Большой опыт компании по производству резиновых уплотнителей для гидравлических тормозных систем обеспечивает максимальную их безопасность и качество.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	Компания заботится о том, чтобы ее клиенты получали продукцию не только надлежащего качества, но и в минимальные сроки. Поэтому SEINSA AUTOFREN работает над увеличением свои производственных мощностей, улучшением использования рабочего времени, а также над усовершенствованием системы складского контроля. Благодаря всему этому компания постоянно сокращает время поставки товара, все заказы выполняются на 100%, что является очень удобным для клиентов, экономя их силы, время и деньги.</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	Безупречное качество Ремкомплектов гидравлических систем и пыльников ШРУСов, позволяют занимать данному бренду практически лмдируещее положение в этом сегменте рынка</p>
|, :catalog => true)
(b = Brand.where(:name => %q|AUTOWELT|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Германия</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.autowelt.ru/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.autowelt.ru/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.autowelt.ru/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.autowelt.ru/</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Autowelt - немецкая компания, специализирующаяся на производстве и продаже запчастей для двигателей внутреннего сгорания европейских, японских и корейских автомобилей, а так же строительной техники. С течением времени фирма хорошо зарекомендовала себя на рынке автозапчастей моторной группы. Разработка и производство продукции Autowelt происходит в тесном сотрудничестве с такими компаниями как Riken, Daido Metal и др. Компания Autowelt ведет постоянный контроль качества своей продукции, благодаря чему производимые комплектующие отвечают самым высоким техническим стандартам и требованиям. В ассортименте компании насчитывается более 5000 наименований, среди которых: поршни, кольца поршневые, гильзы, подшипники скольжения (вкладыши), прокладки, клапаны, направляющие втулки, детали ГРМ и др</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|AMIWA|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p align="justify" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Торговая марка AMIWA INC. Co. была создана для реализации доступных по цене заменителей оригинальных запчастей. Принадлежит крупному международному концерну PPL Group. Производственные мощности размещены в Южной Корее. Под данным брендом реализуются тормозные колодки и механизмы, детали подвески, резинотехнические изделия.</p>
<br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; clear: both; " />
<div id="ya_direct" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</div>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Страна:&nbsp;<b style="margin: 0px; padding: 0px; ">Южная Корея</b></p>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Колодки скрипят у 16 % проголосовавших</p>
<table class="brands_detail_rating" style="margin: 0px; padding: 0px; border-collapse: collapse; width: 350px; border: 0px solid rgb(194, 194, 194); color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	<tbody style="margin: 0px; padding: 0px; ">
		<tr style="margin: 0px; padding: 0px; " valign="middle">
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; ">
				Рекомендуют: 29</td>
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; width: 200px; ">
				<div class="line_green" style="margin: 5px 0px 0px; padding: 0px; float: left; background-color: green; height: 6px; width: 200px; ">
					&nbsp;</div>
			</td>
		</tr>
		<tr style="margin: 0px; padding: 0px; ">
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; ">
				Не рекомендуют: 5</td>
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; width: 200px; ">
				<div class="line_red" style="margin: 5px 0px 0px; padding: 0px; float: right; background-color: red; height: 6px; width: 34.46666717529297px; ">
					&nbsp;</div>
			</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|AIRTECH|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div class="short_info" style="padding: 0px; margin: 0px 0px 10px; overflow: hidden; zoom: 1; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	<div class="info_text" style="padding: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
		<p style="padding: 0px; margin: 0px; ">
			Страна:&nbsp;Турция</p>
		<p style="padding: 0px; margin: 0px; ">
			Сайт брэнда:&nbsp;<a href="http://www.aktasgroup.com/default.asp?Lng=RU" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">http://www.aktasgroup.com/default.asp?Lng=RU</a></p>
		<p style="padding: 0px; margin: 0px; ">
			Источник:&nbsp;<a href="http://www.ezet.by/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">ARMTEK</a></p>
		<dl style="padding-right: 0px; padding-left: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
			<dt style="padding: 0px; margin: 0px; float: left; ">
				Продавец:</dt>
			<dd style="padding: 0px 5px; margin: 0px; float: left; ">
				<p style="padding: 0px; margin: 0px 0px 3px; ">
					<a href="http://www.autolink.by/sellers/hotite_prodavat_etot_brend_ispolzuya_autolinkby/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">Хотите продавать этот брэнд используя Autolink.by?</a></p>
			</dd>
		</dl>
	</div>
</div>
<p class="paragraph" style="padding: 0px; margin: 0px 0px 10px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	Компания, которая была основана в 1938 году как Sait Aktas Caoutchouc &amp; Rubber Industry, в 1972 году начала производить различные типы пневматических подушек, использовавшихся в подвесках различных транспортных средств. В соответствии с требованиями нового производства организационная структура компании была реформирована, и ее новое название стало &quot;Aktas Air Suspension Systems and Trade Inc Co.&quot;.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	На сегодняшний день Aktas Air Suspension Systems and Trade Inc Co. производит и поставляет компоненты пневматических систем, как на конвейеры автомобильных заводов, так и на рынок запасных частей. Головной завод компании расположен в городе Бурса, центре автомобильной промышленности Турции. Компания Aktas занимает лидирующие позиции в своем секторе производства и контролирует около 92% турецкого рынка.&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	Компания Aktas, целью которой является постоянное наращивание объемов производства путем совершенствования технологий, экспортирует 80% своей продукции за пределы Турции, в основном в страны Европейского Союза, Финляндию, Швецию, Норвегию, Ирландию, Швейцарию, Россию, Литву, Чехию, Румынию, Болгарию, Македонию, Боснию-Герцеговину, Польшу, Австралию, а также в страны Дальнего Востока. Российская компания &laquo;ТОНАР&raquo; - производитель прицепов, использует пневмоподушки Airtech для комплектации своих прицепов. Следуя мировым стандартам, Компания Aktas придерживается в своей деятельности принципа &quot;тотального качества&quot;, что позволяет постоянно увеличивать свой рынок сбыта, насыщая его продукцией, соответствующей требованиям потребителей.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	Aktas не останавливается на достигнутом и постоянно стремится повышать уровень качества своих изделий.&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	Пневматические подушки успешно применяются в подвесках любых типов грузовых автомобилей, особенно в подвесках трейлеров и контейнеровозов. Различные типы подушек широко используются в конструкции передних, задних и дополнительных мостов грузовиков, а также в мостах полуприцепов. Среди основных достоинств пневмоподушек можно отметить низкую жесткость их работы, что благоприятно сказывается на долговечности автомобиля, а также возможность регулирования дорожного просвета для загрузки-разгрузки автомобиля.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	Еще более широко пневмоподушки применяются в автобусах, что позволяет достичь постоянно высокого уровня комфорта во время движения и постоянной величины дорожного просвета независимо от загрузки транспортного средства. Стандартная подвеска автобуса состоит из двух пневматических подушек на передней оси и четырех - на заднем мосту. В Европе и США все выпускаемые автобусы оснащены пневматическими подушками. Во многих других странах в конструкции подвески автобусов пневмоподушки применяются все чаще и чаще.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	Пневматические подушки создаются и совершенствуются в соответствии со специфическими требованиями, такими как грузоподъемность, характеристики жесткости и эластичности. Для коммерческих транспортных средств выпускаются подушки в основном двух типов: открытые с закругленными краями и подушки с закрытыми торцами.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	Открытые пневмоподушки с коническими краями: Эти подушки отличаются малой естественной жесткостью и хорошей эластичностью. Они также позволяют регулировать жесткость подвески и изменять дорожный просвет посредством изменения длины подушки, оставляя прежним ее диаметр. Это качество позволяет поднимать или опускать шасси грузовиков и прицепов только с помощью пневмоподушек, которые легко устанавливаются и фиксируются. Открытые пневмоподушки с коническими краями запрессовываются на конические посадочные платформы, которые при замене самих подушек могут повторно использоваться.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	Закрытые подушки с фиксированным краем: Эти пневмоподушки отличаются от подушек с коническими краями способом соединения резиновой подушки и металлической платформы. Прочное соединение края подушки с посадочными платформами предотвращает разрыв подушки и обеспечивает ее надежную работу в экстремальных условиях. Подушки с фиксированными краями поставляются фирмой Aktas в соответствии со своей производственной программой, в которой отдельно предлагаются пневмобаллоны, комплектующие к их установке и по необходимости пневмоподушки в сборе.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	Безукоризненное качество продукции этой фирмы подтверждено ведущими мировыми производителям грузовых автомобилей и прицепов. AKTAS занимается поставкой комплектующих для производства пневмоподушек Contitech и является партнером фирмы. Пневмоподушки изготавливаются только из высококачественных материалов, а благодаря использованию нейлон-металлических волокон, натуральных каучуков и качественных силиконов подушки обладают высокой эластичностью, морозоустойчивостью и долговечностью</p>
|, :catalog => true)
(b = Brand.where(:name => %q|AUTLOG|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0.7em 0px; padding: 0px; font-size: 13px; font-family: Arial, Helvetica, sans-serif; outline: none; color: rgb(59, 59, 59); line-height: 15px; ">
	<a href="http://www.autlog-germany.de/" style="margin: 0px; padding: 0px; font-style: inherit; font-family: inherit; outline: none; color: rgb(0, 0, 0); ">http://www.autlog-germany.de/</a></p>
<p style="margin: 0.7em 0px; padding: 0px; font-size: 13px; font-family: Arial, Helvetica, sans-serif; outline: none; color: rgb(59, 59, 59); line-height: 15px; ">
	&nbsp;</p>
<p style="margin: 0.7em 0px; padding: 0px; font-size: 13px; font-family: Arial, Helvetica, sans-serif; outline: none; color: rgb(59, 59, 59); line-height: 15px; ">
	&nbsp;</p>
<p style="margin: 0.7em 0px; padding: 0px; font-size: 13px; font-family: Arial, Helvetica, sans-serif; outline: none; color: rgb(59, 59, 59); line-height: 15px; ">
	Компания Feddermann &amp; Lankau GmbH, главной офис которой расположен в Ройбеке (Германия), вот уже двадцать пять лет работает на рынке автозапчастей.</p>
<p style="margin: 0.7em 0px; padding: 0px; font-size: 13px; font-family: Arial, Helvetica, sans-serif; outline: none; color: rgb(59, 59, 59); line-height: 15px; ">
	Под брендом Autlog компания производит широкий спектр автодеталей, которые пользуются у автовладельцев большим спросом, потому что отличаются высоким качеством. Ассортимент продукции весьма обширен и включает в себя очень много наименований: запасные части для подвески, различные тяги, ступицы, подшипники, датчики ABS.</p>
<p style="margin: 0.7em 0px; padding: 0px; font-size: 13px; font-family: Arial, Helvetica, sans-serif; outline: none; color: rgb(59, 59, 59); line-height: 15px; ">
	Продукция Autlog используется для комплектации автомобилей многих марок, к примеру, Опель, Порш, Форд и др. Вся продукция соответствует сертификатам TS 16949, ISO 9001. В Германии требования очень жесткие, поэтому товару такого качества можно доверять.</p>
<p style="margin: 0.7em 0px; padding: 0px; font-size: 13px; font-family: Arial, Helvetica, sans-serif; outline: none; color: rgb(59, 59, 59); line-height: 15px; ">
	&nbsp;</p>
<p style="margin: 0.7em 0px; padding: 0px; font-size: 13px; font-family: Arial, Helvetica, sans-serif; outline: none; color: rgb(59, 59, 59); line-height: 15px; ">
	&nbsp;</p>
<p style="margin: 0.7em 0px; padding: 0px; font-size: 13px; font-family: Arial, Helvetica, sans-serif; outline: none; color: rgb(59, 59, 59); line-height: 15px; ">
	&nbsp;</p>
<p style="margin: 0.7em 0px; padding: 0px; font-size: 13px; font-family: Arial, Helvetica, sans-serif; outline: none; color: rgb(59, 59, 59); line-height: 15px; ">
	&nbsp;</p>
<p style="padding: 2px 0px 0px; margin-top: 0px; font-family: Verdana, Tahoma, Helvetica, sans-serif; font-size: 11px; color: rgb(51, 51, 51); ">
	Компания Feddermann &amp; Lankau GmbH (Рейнбек, Германия) уже много лет специализируется на поставках автомобильных компонентов самого высокого качества на европейский рынок after-market.</p>
<p style="padding: 2px 0px 0px; margin-top: 0px; font-family: Verdana, Tahoma, Helvetica, sans-serif; font-size: 11px; color: rgb(51, 51, 51); ">
	Autlog (сокращение от AUTomotive + LOGistics) &ndash; новый бренд компании, под которым предлагаются наиболее востребованные на рынке автозапчасти, ассортимент которых постоянно растет. На данный момент номенклатура предлагаемой продукции включает широкий спектр запчастей, в том числе:</p>
<br style="color: rgb(51, 51, 51); font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; " />
<br style="color: rgb(51, 51, 51); font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; " />
<br style="color: rgb(51, 51, 51); font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; " />
<br style="color: rgb(51, 51, 51); font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; " />
<ul style="color: rgb(51, 51, 51); font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 11px; ">
	<li style="font-family: Verdana, Tahoma, Helvetica, sans-serif; ">
		ролики ремня ГРМ и ремней приводных агрегатов &ndash; более 400 наименований постоянно находится на складе компании,</li>
	<li style="font-family: Verdana, Tahoma, Helvetica, sans-serif; ">
		ступичные подшипники и ступицы &ndash; более 150 позиций для самых распространенных европейских и азиатских автомобилей,</li>
	<li style="font-family: Verdana, Tahoma, Helvetica, sans-serif; ">
		детали подвески и рулевого управления: рулевые тяги и наконечники, шаровые опоры, рычаги и тяги стабилизатора &ndash; всего более 600 наименований,</li>
	<li style="font-family: Verdana, Tahoma, Helvetica, sans-serif; ">
		датчики ABS &ndash; порядка 40 позиций для VAG, Opel, Ford, BMW, Porsche.</li>
</ul>
<p style="padding: 2px 0px 0px; margin-top: 0px; font-family: Verdana, Tahoma, Helvetica, sans-serif; font-size: 11px; color: rgb(51, 51, 51); ">
	<input align="left" border="0" height="96" hspace="20" src="http://www.d-o-w.ru/files/Image/2.jpg" type="image" vspace="20" width="109" />Продукция, поставляемая под торговой маркой Autlog, производится на предприятиях, сертифицированных в соответствии со стандартами ISO 9001 и TS 16949, и отвечает самым жестким требованиям по качеству, которые предъявляются к производителям запчастей в Германии.</p>
<p style="padding: 2px 0px 0px; margin-top: 0px; font-family: Verdana, Tahoma, Helvetica, sans-serif; font-size: 11px; color: rgb(51, 51, 51); ">
	Компания &ldquo;Детали Мира&rdquo; является официальным дистрибьютором продукции под торговой маркой Autlog&reg;Germany на территории Российской Федерации и предлагает всю гамму продукции, производимой под торговой маркой Autlog.</p>
<p style="padding: 2px 0px 0px; margin-top: 0px; font-family: Verdana, Tahoma, Helvetica, sans-serif; font-size: 11px; color: rgb(51, 51, 51); ">
	Спешите приобрести настоящее немецкое качество по крайне привлекательным ценам &ndash; ознакомьтесь с ассортиментом Autlog в нашем каталоге продукции!</p>
<p style="padding: 2px 0px 0px; margin-top: 0px; font-family: Verdana, Tahoma, Helvetica, sans-serif; font-size: 11px; color: rgb(51, 51, 51); ">
	&nbsp;</p>
<p style="padding: 2px 0px 0px; margin-top: 0px; font-family: Verdana, Tahoma, Helvetica, sans-serif; font-size: 11px; color: rgb(51, 51, 51); ">
	&nbsp;</p>
<p style="padding: 2px 0px 0px; margin-top: 0px; font-family: Verdana, Tahoma, Helvetica, sans-serif; font-size: 11px; color: rgb(51, 51, 51); ">
	&nbsp;</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Компания Feddermann &amp; Lankau GmbH (Рейнбек, Германия) уже много лет специализируется на поставках автомобильных компонентов самого высокого качества на европейский рынок after-market.&nbsp;Autlog (сокращение от AUTomotive + LOGistics) новый бренд компании, под которым предлагаются наиболее востребованные на рынке автозапчасти, ассортимент которых постоянно растет. На&nbsp;данный момент номенклатура предлагаемой продукции включает широкий спектр запчастей, в том числе:<br />
	ролики ремня ГРМ и ремней приводных агрегатов более 400 наименований постоянно находится на складе компании,&nbsp;ступичные подшипники и ступицы более 150 позиций для самых распространенных европейских и азиатских автомобилей,&nbsp;детали подвески и рулевого управления: рулевые тяги и наконечники, шаровые опоры, рычаги и тяги стабилизатора всего более 600 наименований,&nbsp;датчики ABS порядка 40 позиций для VAG, Opel, Ford, BMW, Porsche.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Продукция, поставляемая под торговой маркой Autlog, производится на предприятиях, сертифицированных в соответствии со стандартами ISO 9001 и TS 16949, и отвечает самым жестким требованиям по качеству, которые предъявляются к производителям запчастей в Германии.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Продукция, выпускаемая под маркой Autlog, производится в Германии на предприятиях, имеющих международные сертификаты ISO 9001 и TS 16949, что соответствует самым жестким требованиям, предъявляемым в Германии к качеству выпускаемых автозапчастей.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Страна:</strong>&nbsp;Германия<br />
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Сайт производителя:</strong>&nbsp;http://www.autlog-germany.de</p>
|, :catalog => true)
(b = Brand.where(:name => %q|ACHR|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Описание отсутствует.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	<img alt="" src="http://autozapchasti24.ru/wp-includes/js/tinymce/plugins/wordpress/img/trans.gif" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " title="Далее..." /><img alt="" src="http://autozapchasti24.ru/wp-includes/js/tinymce/plugins/wordpress/img/trans.gif" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " title="Далее..." /><strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Страна:</strong>&nbsp;Китай<br />
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Сайт производителя:&nbsp;</strong>http://www.achr.cn</p>
|, :catalog => true)
(b = Brand.where(:name => %q|ARD|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	Компания начала свою деятельность больше 50 лет назад в Брюсселе, оказывая услуги по ремонту радиаторов охлаждения двигателей легковых автомобилей. В 1980 году деятельность компании ARD смещается в сторону продаж радиаторов. В 1990 году компания объединяется с французской компанией, специализирующейся на продажах радиаторов. Сегодня ARD предлагает уникальный ассортимент&nbsp;радиаторов охлаждения двигателей, радиаторов кондиционеров, масляных радиаторов, интеркулеров, испарителей, осушителей, компрессоров кондиционеров.</p>
<p style="margin: 0px; padding: 6px 0px; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; background-color: rgb(22, 22, 22); line-height: 20px; color: rgb(68, 68, 68); text-align: justify; ">
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; "><strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Страна:</strong>&nbsp;</strong>Бельгия<br />
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; "><strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Сайт производителя:</strong>&nbsp;</strong>http://www.ard.be/<br />
	<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; "><strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">Каталог Online:</strong>&nbsp;</strong>http://ard.nettools.be/catalogue/catalogue.aspx</p>
|, :catalog => true)
(b = Brand.where(:name => %q|ASIMCO|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p align="justify" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Бренд &laquo;asimco&raquo; представлен в трех направлениях это&nbsp;<strong style="margin: 0px; padding: 0px; ">ТОРМОЗНЫЕ ДИСКИ, ТОРМОЗНЫЕ КОЛОДКИ</strong>,&nbsp;<strong style="margin: 0px; padding: 0px; ">АММОРТИЗАТОРЫ</strong>&nbsp;и зарегистрирован как международный бренд и был признан за хорошую репутацию и качество в 2001 году. За эти годы наши структурные подразделения завода и организации постепенно росли, и достигли размеров более чем 48 000 квадратных метров, международный&nbsp; офис продаж и склад в ОАЭ, также мы получили свидетельство ISO/TS 16949 и сертификат качества протестированный от Greening Incorporated, Мичиган, U.S.A, который уполномочивает нас продавать на североамериканском рынке. Сегодня, группа&nbsp;<strong style="margin: 0px; padding: 0px; ">ASIMCO GLOBAL&nbsp;</strong>сформировала ассортимент 1200 моделей для тормозных дисков и тормозных колодок, развивая собственные формулы в данном направлении. На сегодняшний день ежегодные производственные мощностя, достигли 5 000 000 тормозных колодок , 2 000 000 тормозных колод барабанной системы.&nbsp;<strong style="margin: 0px; padding: 0px; ">Членство FMSI 01-April-2011</strong>&nbsp;<strong style="margin: 0px; padding: 0px; ">Asimco</strong><strong style="margin: 0px; padding: 0px; ">GLOBAL является&nbsp;</strong><strong style="margin: 0px; padding: 0px; ">&nbsp;Зарегистрированным членом FMSI</strong>&nbsp;<strong style="margin: 0px; padding: 0px; ">(Институт&nbsp; Материалов трения США)</strong></p>
<br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; clear: both; " />
<div id="ya_direct" style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</div>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Страна:&nbsp;<b style="margin: 0px; padding: 0px; ">США-КИТАЙ</b></p>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Сайт:&nbsp;<a href="http://www.brakepads.ru/go/?http://asimco.ru/" rel="nofollow" style="margin: 0px; padding: 0px; color: rgb(13, 116, 196); " target="_blank">http://asimco.ru/</a></p>
<p style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	Колодки скрипят у 0 % проголосовавших</p>
<table class="brands_detail_rating" style="margin: 0px; padding: 0px; border-collapse: collapse; width: 350px; border: 0px solid rgb(194, 194, 194); color: rgb(0, 0, 0); font-family: Verdana, Arial, Helvetica, sans-serif; line-height: 18px; ">
	<tbody style="margin: 0px; padding: 0px; ">
		<tr style="margin: 0px; padding: 0px; " valign="middle">
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; ">
				Рекомендуют: 4</td>
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; width: 200px; ">
				<div class="line_green" style="margin: 5px 0px 0px; padding: 0px; float: left; background-color: green; height: 6px; width: 200px; ">
					&nbsp;</div>
			</td>
		</tr>
		<tr style="margin: 0px; padding: 0px; ">
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; ">
				Не рекомендуют: 1</td>
			<td style="margin: 0px; padding: 0px; border: 0px; vertical-align: super; width: 200px; ">
				<div class="line_red" style="margin: 5px 0px 0px; padding: 0px; float: right; background-color: red; height: 6px; width: 50px; ">
					&nbsp;</div>
			</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|BANDO|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Страна: Япония</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.bando.co.jp/"><span class="s2">http://www.bando.co.jp/</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="http://webcatalog.bando.co.jp/product/search/russian/EU"><span class="s2">http://webcatalog.bando.co.jp/product/search/russian/EU</span></a></span></p>
<p class="p3">
	Компания BANDO была основана в 1906 году, в городе Кобе, Япония. Первой выпускаемой продукцией были приводные ремни. Основной деятельностью компании BANDO является производство высокоточных изделий из резины и пластика. Название компании BANDO ассоциируется с высококачественной продукцией. BANDO производит: плоские ремни, зубчатые ремни, клиновые ремни и другую продукцию с высокой точностью. Для лучшего обслуживания клиентов компания имеет 16 своих представительств в 11 странах</p>
|, :catalog => true)
(b = Brand.where(:name => %q|MITSUBOSHI|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Страна: Япония</p>
<p class="p2">
	<span class="s1">Сайт: <a href="http://www.mitsuboshi.co.jp/"><span class="s2">http://www.mitsuboshi.co.jp/</span></a></span></p>
<p class="p2">
	<span class="s1">Онлайн каталог: <a href="https://www.mitsuboshi.co.jp/english/sien/index.html"><span class="s2">https://www.mitsuboshi.co.jp/english/sien/index.html</span></a></span></p>
<p class="p3">
	Mitsuboshi Belting Ltd. - крупный производитель приводных ремней промышленного назначения, а так же приводных ремней для автомобилей, сельскохозяйственной техники, дорожной техники, станков и вспомогательных агрегатов, пластиковые шкивы. Компания Mitsuboshi Belting была основана в японском городе Кобэ в 1919 году. В настоящее время производственные мощности компании располагаются в Японии и США. Представительства фирмы расположены более чем в 15 странах. Ремни MITSUBOSHI поставляются на конвейеры японских автопроизводителей, таких как Toyota и Mitsubishi. На рынке Юго-восточной Азии ремни MITSUBOSHI нашли широкое применение при производстве малой мототехники (скутеры, мотоциклы). В ассортименте также есть сцепления, муфты. Качество продукции соответствует международным стандартам</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	&nbsp;</p>
<p class="p3">
	<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">Компания&nbsp;</span><strong style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">Mitsuboshi</strong><span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">&nbsp;&ndash; мировой лидер в производстве промышленных и автомобильных ремней.&nbsp;</span><br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; " />
	<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">История её началась в 1919 году, когда Гензо Ода основал фирму Mitsuboshi Shokai - производитель промышленных ремней.&nbsp;</span><br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; " />
	<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">В 1961 году компания переименовывается в Mitsuboshi Belting Ltd.&nbsp;</span><br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; " />
	<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">С 70-х годов прошлого века расширяется сеть компании по всему миру.&nbsp;</span><br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; " />
	<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">В настоящее время производственные мощности компании располагаются в Японии и США. Представительства фирмы расположены более чем в 15 странах.&nbsp;</span><br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; " />
	<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">Главные достоинства ремней Mitsuboshi - высокое качество, длительный срок службы, конкурентоспособная цена.&nbsp;</span><br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; " />
	<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">Производится весь спектр промышленных, автомобильных и бытовых ремней, а также шкивы, сцепления и муфты.&nbsp;</span><br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; " />
	<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">Работая под девизом &laquo;Достоверно надежно&raquo;, компания гарантирует самое высокое качество производимой продукции.&nbsp;</span><br style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; " />
	<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">Философию компании можно отразить в нескольких словах: &quot;Производить качество и продавать качество&quot;. И это действительно так: ремни &quot;Mitsuboshi&quot; обладают сертификатами ISO 9000, QS-9000 и ISO 14000 и используются при производстве большинства японских автомобилей</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|DONGIL|).first_or_create); b.update(:content => %q|<p>
	<span style="color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">Корейская корпорация DONGIL (Dongil Rubber Belt Co. ltd) - один из крупнейших производителей резинотехнических изделий в мире.&nbsp; Заводы корпорации&nbsp; работают на территории Кореи, Китая, Словакии, Вьетнама.&nbsp; Также корпорация имеет офисы в Корее, Китае, Японии, США, Словакии и Индонезии, что позволяет реализовывать продукцию в сети собственных торговых точек и предоставлять продукцию под заказ.</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; " />
	<strong style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">Компания Кореана предлагает широкий ассортимент ремней производства южнокорейской компании DONGIL (Донгил).</strong><span style="color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">&nbsp;У нас Вы можете купить ремни Dongil для автомобилей корейского производства. Качество продукции корпорации подтверждено тем, что она является OEM-поставщиком резиновых изделий на конвейеры ведущих корейских автопроизводителей.</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">Деятельность компании началась&nbsp; в 1945-ом году с постройки первого&nbsp; химического завода Dongil Chemical Works. До конца 60-ых компания занималась выпуском приводных ремней, технических резиновых изделий для промышленности (основной продукцией являлись транспортёрные ленты) и исследованиями в своей области. В 1964-ом году компания стала первым корейским экспортером транспортёрных лент и уже на следующий год получила Корейский промышленный сертификат качества на свою продукцию. В 1966-ом году компания приобрела новый статус корпорации и сменила название на Dongil Rubber Belt Co. Ltd (DRB). Начиная с середины 1967-ого&nbsp; года, компания совместно с Hyundai Motors начала разработку резинотехнических изделий нового уровня качества для автомобильной промышленности.</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; " />
	<img alt="" src="http://koreanaparts.ru/sites/default/files/pictures/dongil.jpg" style="margin: 5px; padding: 0px; border: 0px; font: inherit; vertical-align: baseline; color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; width: 200px; height: 150px; float: left; " /><span style="color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">В 1975 году было положено начало масштабного производства резинотехнических изделий для различных транспортных средств, в том числе и легковых автомобилей корейского производства. Получив сертификат соответствия ISO9002 в 1995-ом году, корпорация вышла на мировой рынок с ассортиментом, составившим конкуренцию большей части производителей резинотехнических изделий.</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">С начала 2000-х корпорация начала активную деятельность и открыла свои производства по всей Корее, в Китае, Вьетнаме, филиал в Америке и в Словакии. Ассортимент продукции корпорации увеличился и смог удовлетворить потребности в резинотехнических изделиях автовладельцев корейских автомобилей по всему миру.</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">В 2002 году корпорация Dongil ввела в действие систему управления взаимоотношениями с конечным потребителем, что позволило, не меняя политики корпорации, расширить количество потребителей и увеличить процент продаж на внутреннем рынке. Следующим шагом в развитии стало прохождение ресертификации в 2003 году и получение нового сертификата соответствия ISO9001. Тогда же корпорация начала экспортировать&nbsp; комплекты шасси для авиапромышленности, закрепив за корпорацией репутацию производителя мирового класса.</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">На базе Исследовательского Центра, основанного в 1986-ом году, корпорация за годы существования разработала вулканизированный материал TPR (STAR-NCR) (1995-ый год), высокопрочную подушку подшипника (1996-ой год), устойчивый высокотемпературный материал для зубчатых ремней H-NBR, устойчивый высокотемпературный материал для конвейерных лент и открыла производство особого волокна с помощью нанотехнологий (2004-ый год). В 2006 году был разработан малошумный ремень, устойчивый к вибрации, который не имеет аналогов.</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; " />
	<img alt="" src="http://koreanaparts.ru/sites/default/files/pictures/remni_dongil.jpg" style="margin: 5px 2px; padding: 0px; border: 0px; font: inherit; vertical-align: baseline; color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; width: 223px; height: 186px; float: left; " /><span style="color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">На данный момент заводы DRB&nbsp; (общепринятое сокращённое название, ставшее брендом корпорации) выпускают ремни (клиновые, поликлиновые), демпферы, комплекты ГРМ, дверные уплотнители, натяжные устройства, шланги, резиновые гусеницы для минитракторов, а также ремни для промышленных станков, транспортерных линий и прочего.</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">Вся продукция широко используется как на внутреннем рынке Кореи, так и на внешнем.</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">Dongil Rubber Belt Co. Ltd является поставщиком&nbsp; автомобильных ремней на&nbsp;</span><a href="http://koreanaparts.ru/catalog/daewoo" style="margin: 0px; padding: 0px; border: 0px; font: inherit; vertical-align: baseline; color: rgb(255, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">Daewoo</a><span style="color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">(Sens, Lanos, Magnus, Nubira, Nexia,Leganza) и&nbsp;</span><a href="http://koreanaparts.ru/catalog/chevrolet-daewoo" style="margin: 0px; padding: 0px; border: 0px; font: inherit; vertical-align: baseline; color: rgb(255, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">Chevrolet</a><span style="color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">&nbsp;производства компании Dongil Rubber Belt (DRB). Продукция DONGIL (Донгил) поставляется в сборочные цеха компаний&nbsp;</span><a href="http://koreanaparts.ru/catalog/ssang-yong" style="margin: 0px; padding: 0px; border: 0px; font: inherit; vertical-align: baseline; color: rgb(255, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">SSANG YONG</a><span style="color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">,&nbsp;</span><a href="http://koreanaparts.ru/catalog/hyundai" style="margin: 0px; padding: 0px; border: 0px; font: inherit; vertical-align: baseline; color: rgb(255, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">HYUNDAI</a><span style="color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">,&nbsp;</span><a href="http://koreanaparts.ru/catalog/kia" style="margin: 0px; padding: 0px; border: 0px; font: inherit; vertical-align: baseline; color: rgb(255, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">KIA</a><span style="color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">.</span><br style="margin: 0px; padding: 0px; color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; " />
	<span style="color: rgb(0, 0, 0); font-family: Tahoma, Geneva, sans-serif; line-height: 18px; ">Качество продукции&nbsp; корпорации DONGIL (Донгил)&nbsp; подтверждено международными сертификатами OHSAS 18001, ISO9002, ISO/TS-16949, ISO14001, KOSHA 18001 и сертификатами США и Канады. Один из немногих на рынке резинотехнических изделий, производитель предоставляет гарантию на всю продукцию &mdash; 70 тысяч километров пробега автомобиля</span></p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	&nbsp;</p>
<p>
	<span style="background-color: rgb(222, 227, 231); color: rgb(51, 51, 51); font-family: 'PT Sans', Verdana; font-size: 16px; line-height: 24px; ">История марки DAYCO положена в начале 1905 года, когда в&nbsp;США была образована одноименная фирма.&nbsp;</span></p>
<p style="margin: 0px 0px 24px; padding: 0px; border: 0px; vertical-align: baseline; background-color: rgb(222, 227, 231); color: rgb(51, 51, 51); font-family: 'PT Sans', Verdana; font-size: 16px; line-height: 24px; ">
	DAYCO входит в состав одного из крупнейших мировых производителей автомобильных компонентов&nbsp;&mdash; компанию Mark IV&nbsp;Automotive.<br />
	Продукция отвечает международным стандартам качества (ISO QS 9000) и экологическим нормам (ISO&nbsp;14001).<br />
	DAYCO Aftermarket предлагает полную гамму продукции, покрывающую весь парк транспортных средств (в рамках Европы и&nbsp;вне&nbsp;её пределов), постоянно пополняющуюся новыми разработками: ремни, комплекты ГРМ, натяжные устройства, демпферы,&nbsp;шланги.</p>
<p style="margin: 0px 0px 24px; padding: 0px; border: 0px; vertical-align: baseline; background-color: rgb(222, 227, 231); color: rgb(51, 51, 51); font-family: 'PT Sans', Verdana; font-size: 16px; line-height: 24px; ">
	DAYCO является вторым по величине мировым производителем автомобильных ремней для OEM и вторичного рынка. DAYCO производит все типы автомобильных приводных ремней и деталей приводов для легковых и коммерческих автомобилей. В производственной программе свыше двухсот наименований комплектов ремней привода ГРМ и роликов натяжителя. Клиентами DAYCO являются практически все крупные мировые автопроизводители: GM, FORD, SAAB, Porsche, Jaguar, Audi, VW, Skoda, Volvo, Rover, Mitsubishi, Daimler, Chrysler, BMW, Opel, Renault, Peugeot, Citroen, Seat, Fiat, Ferrari, Iveco, Suzuki, Mazda, Nissan, Mitsubishi, Toyota, Honda и многие&nbsp;другие.</p>
<p style="margin: 0px 0px 24px; padding: 0px; border: 0px; vertical-align: baseline; background-color: rgb(222, 227, 231); color: rgb(51, 51, 51); font-family: 'PT Sans', Verdana; font-size: 16px; line-height: 24px; ">
	Вся продукция DAYCO отвечает самым высоким стандартам качества, предъявляемым ведущими мировыми автомобилестроительными компаниями. Отличительной особенностью продукции DAYCO является великолепное сочетание цены и&nbsp;качества<br />
	Завод Dongil является одним из крупнейших предприятий в мире по производству резинотехнических&nbsp;изделий.<br />
	Основным направлением его деятельности является производство ремней высокого качества, которое отвечает самым высоким мировым стандартам&nbsp;(ISO9000).<br />
	Ремни Dongil поставляются на сборочный конвейер GM, DAEWOO, KIA, HYUNDAI, а также производитель предоставляет гарантию &ndash; 30&nbsp;тысяч километров пробега&nbsp;автомобиля</p>
<p>
	<strong style="color: rgb(76, 76, 76); font-family: Tahoma, Arial, sans-serif; line-height: 15.600000381469727px; margin: 0px; padding: 0px; ">DONGIL</strong><span style="color: rgb(76, 76, 76); font-family: Tahoma, Arial, sans-serif; line-height: 15.600000381469727px; ">&nbsp;(полное название DONGIL RUBBER BELT CO. LTD., или сокращенно DRB) &ndash; группа ремни (ГРМ, клиновые, поликлиновые). Компания DONGIL является производителем, и производит на своих заводах ремни, дверные уплотнители, резиновые гусеницы для мини тракторов, ремни для производственных станков, транспортерные линии и т.д. На данный момент компания имеет заводы в таких странах: Корея, Китай, Словакия, Вьетнам, а так же офисы в Корее, Китае, США, Словакии, Японии, Индонезии.</span></p>
<p style="margin: 0px; padding: 0px 0px 10px; color: rgb(76, 76, 76); font-family: Tahoma, Arial, sans-serif; line-height: 15.600000381469727px; ">
	Продукция компании&nbsp;<strong style="margin: 0px; padding: 0px; ">DONGIL</strong>&nbsp;является продукцией высочайшего качества, что подтверждено международными сертификатами ISO9002,ISO14001,ISO/TS-16949,KOSHA 18001,OHSAS 18001 а так же сертификатами США и Канады.</p>
<p style="margin: 0px; padding: 0px 0px 10px; color: rgb(76, 76, 76); font-family: Tahoma, Arial, sans-serif; line-height: 15.600000381469727px; ">
	<strong style="margin: 0px; padding: 0px; ">DONGIL</strong>&nbsp;является поставщиком на заводы по производству автомобилей GM DAEWOO, KIA, HYUNDAI, SSANGYONG</p>
<p style="margin: 0px; padding: 0px 0px 10px; color: rgb(76, 76, 76); font-family: Tahoma, Arial, sans-serif; line-height: 15.600000381469727px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 0px 0px 10px; color: rgb(76, 76, 76); font-family: Tahoma, Arial, sans-serif; line-height: 15.600000381469727px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 0px 0px 10px; color: rgb(76, 76, 76); font-family: Tahoma, Arial, sans-serif; line-height: 15.600000381469727px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 0px 0px 10px; color: rgb(76, 76, 76); font-family: Tahoma, Arial, sans-serif; line-height: 15.600000381469727px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 0px 0px 10px; color: rgb(76, 76, 76); font-family: Tahoma, Arial, sans-serif; line-height: 15.600000381469727px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 0px 0px 10px; color: rgb(76, 76, 76); font-family: Tahoma, Arial, sans-serif; line-height: 15.600000381469727px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 0px 0px 10px; color: rgb(76, 76, 76); font-family: Tahoma, Arial, sans-serif; line-height: 15.600000381469727px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 0px 0px 10px; color: rgb(76, 76, 76); font-family: Tahoma, Arial, sans-serif; line-height: 15.600000381469727px; ">
	&nbsp;</p>
<p style="margin: 0px; padding: 0px 0px 10px; color: rgb(76, 76, 76); font-family: Tahoma, Arial, sans-serif; line-height: 15.600000381469727px; ">
	&nbsp;</p>
<p style="margin: 0px 0px 10px; padding: 0px; color: rgb(115, 115, 115); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">
	<span style="margin: 0px; padding: 0px; font-size: small; ">Ремни DONGIL RUBBER BELT CO. LTD отвечает самым высоким стандартам качества, предъявляемым ведущими мировыми автомобилестроительными компаниями.&nbsp;</span></p>
<p style="margin: 0px 0px 10px; padding: 0px; color: rgb(115, 115, 115); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">
	<span style="margin: 0px; padding: 0px; font-size: small; ">&bull;<span style="margin: 0px; padding: 0px; white-space: pre; "> </span>Отличительной особенностью продукции является великолепное сочетание цены и качества.&nbsp;</span></p>
<p style="margin: 0px 0px 10px; padding: 0px; color: rgb(115, 115, 115); font-family: Arial, Tahoma, Verdana, sans-serif; line-height: 18px; ">
	<span style="margin: 0px; padding: 0px; font-size: small; ">&bull;<span style="margin: 0px; padding: 0px; white-space: pre; "> </span>Завод Dongil является одним из крупнейших предприятий в мире по производству резинотехнических изделий. Основным направлением его деятельности является производство ремней высокого качества, которое отвечает самым высоким мировым стандартам (ISO9000). Ремни Dongil поставляются на сборочный конвейер GM, FORD, VOLVO, DAEWOO, KIA, HYUNDAI, а также производитель предоставляет гарантию &ndash; 30 тысяч километров пробега автомобиля</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|GOOD_YEAR|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	GOOD YEAR &mdash; Goodyear Tire &amp; Rubber Company &mdash; компания, основанная в 1898 году в Арконе (штат Огайо, США), названа в честь Чарльза Гудиера, открывшего процесс вулканизации резины. В настоящее время компания представлена на шести континентах и имеет объем продаж около 15 млрд. долларов. GoodYear представляет собой действительно глобальную организацию, а ее торговую марку узнают во всех уголках планеты.<br />
	Goodyear отождествляется с безусловно высоким качеством и ведущими позициями в шинной промышленности мира. Также компания Goodyear известна во всём мире и своим большим ассортиментом высококачественных автомобильных ремней. Каждый автомобильный ремень Goodyear является результатом 100-летнего опыта производства, сложнейших исследований и экспериментов. Goodyear предлагает широчайший ассортимент приводных ремней, поставляемый на конвейеры ведущих производителей автомобилей всего мира. Среди предлагаемой номенклатуры приводных ремней Goodyear всегда найдется ремень, необходимый Вашему автомобилю.</p>
<p class="p1">
	<b>Страна:</b>&nbsp;США<br />
	<b>Сайт производителя:</b>&nbsp;http://www.goodyearep.eu</p>
|, :catalog => true)
(b = Brand.where(:name => %q|OPTIBELT|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p class="p1">
	Компания Arntz Optibelt Group с головным офисом в городе Хёкстере, Германия, является ведущим производителем высокоэффективных приводных ремней. Качество таких продуктов Optibelt, как клиновые ремни, многоручьвые ремни, зубчатые ремни Omega и Alpha (хлоропрен и полиуретан) ценится многими известными производителями оригинального оборудования (OEM) и предприятиями, которые занимаются техническим обслуживанием, ремонтом и эксплуатацией по всему миру.<br />
	Компания Arntz Optibelt Group имеет несколько заводов в Европе и за ее границами. Optibelt&nbsp; имеет филиалы&nbsp; во многих европейских странах, а также в Северной и Южной Америке, Китае, в Тихоокеанском регионе, в которых работают грамотные специалисты, что гарантирует отличный сервис и быструю поставку.</p>
<p class="p1">
	<b>Страна:</b> Германия<br />
	<b>Сайт производителя:</b> http://www.optibelt.de</p>
|, :catalog => true)
(b = Brand.where(:name => %q|SUN|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="outline: none; margin: 0.8em 0px; padding: 0px; color: rgb(78, 80, 81); font-family: Arial, Tahoma, Geneva, sans-serif; line-height: 14px; ">
	<strong style="outline: none; ">О производителе</strong><br style="outline: none; " />
	&nbsp;</p>
<p style="outline: none; margin: 0.8em 0px; padding: 0px; color: rgb(78, 80, 81); font-family: Arial, Tahoma, Geneva, sans-serif; line-height: 14px; ">
	&laquo;SUN&raquo;&nbsp; &ndash; торговая марка компании &laquo;USHIO INDUSTRIES CO. LTD, JAPAN&raquo;, входящей в состав крупнейшего в Японии производителя оригинальных комплектующих завода &laquo;UNITTA CO. LTD, JAPAN&raquo;. Компания UNITTA производит 70% всех приводных ремней, поступающих в продажу на внутреннем рынке Японии.&nbsp; Под торговой маркой SUN компания продает свою продукцию на внешний рынок. Ассортимент ремней привода ГРМ торговой марки SUN представлен изделиями для японских, европейских и американских автомобилей со всеми применяемыми в настоящее время профилями зубьев.</p>
<p style="outline: none; margin: 0.8em 0px; padding: 0px; color: rgb(78, 80, 81); font-family: Arial, Tahoma, Geneva, sans-serif; line-height: 14px; ">
	<strong style="outline: none; ">О продукции&nbsp;</strong></p>
<p style="outline: none; margin: 0.8em 0px; padding: 0px; color: rgb(78, 80, 81); font-family: Arial, Tahoma, Geneva, sans-serif; line-height: 14px; ">
	&nbsp;Ремни ГРМ SUN имеют высокопрочный корд из стекловолокна с большим сопротивлением растяжению, который препятствует вытяжке ремня и обеспечивает необходимую гибкость. Они изготовлены из высокопрочного прокладочного материала, который устойчив к воздействию масла и воды. Высокоточная формовка зубьев обеспечивает идеальную посадку ремня на звездочки и исключает шумы и вибрации при работе.<br style="outline: none; " />
	При производстве ремней SUN используются исключительно высококачественные материалы и передовые японские технологии.</p>
<p style="outline: none; margin: 0.8em 0px; padding: 0px; color: rgb(78, 80, 81); font-family: Arial, Tahoma, Geneva, sans-serif; line-height: 14px; ">
	<img alt="" height="117" src="http://ap66.ru/uploadedFiles/images/power_belt.gif" style="outline: none; border: none; margin: 0px; padding: 0px; float: left; " width="135" />Маркировка на ремни наносится с внешней стороны методом термопечати.</p>
<p style="outline: none; margin: 0.8em 0px; padding: 0px; color: rgb(78, 80, 81); font-family: Arial, Tahoma, Geneva, sans-serif; line-height: 14px; ">
	Такую маркировку обычно не подделывают из-за высокой стоимости и особенностей нанесения.</p>
<p style="outline: none; margin: 0.8em 0px; padding: 0px; color: rgb(78, 80, 81); font-family: Arial, Tahoma, Geneva, sans-serif; line-height: 14px; ">
	&nbsp;</p>
<p style="outline: none; margin: 0.8em 0px; padding: 0px; color: rgb(78, 80, 81); font-family: Arial, Tahoma, Geneva, sans-serif; line-height: 14px; ">
	&nbsp;</p>
<p style="outline: none; margin: 0.8em 0px; padding: 0px; color: rgb(78, 80, 81); font-family: Arial, Tahoma, Geneva, sans-serif; line-height: 14px; ">
	&nbsp;</p>
<p style="outline: none; margin: 0.8em 0px; padding: 0px; color: rgb(78, 80, 81); font-family: Arial, Tahoma, Geneva, sans-serif; line-height: 14px; ">
	С ноября 2010г. ремни выпускаются в новой упаковке.</p>
<p style="outline: none; margin: 0.8em 0px; padding: 0px; color: rgb(78, 80, 81); font-family: Arial, Tahoma, Geneva, sans-serif; line-height: 14px; ">
	<img alt="" height="253" src="http://ap66.ru/uploadedFiles/images/sun.jpg" style="outline: none; border: none; margin: 0px; padding: 0px; " width="283" /></p>
<p style="outline: none; margin: 0.8em 0px; padding: 0px; color: rgb(78, 80, 81); font-family: Arial, Tahoma, Geneva, sans-serif; line-height: 14px; ">
	Линейка ремней ГРМ SUN наиболее полно покрывает рынок японских автомобилей. Цена ремней значительно ниже &quot;оригинала&quot; , что в сочетании с высочайшим качеством делает их весьма конкурентоспособными!</p>
<p style="outline: none; margin: 0.8em 0px; padding: 0px; color: rgb(78, 80, 81); font-family: Arial, Tahoma, Geneva, sans-serif; line-height: 14px; ">
	В ассортименте нашей компании есть ремни как на старые модели автомобилей, так и на новые</p>
|, :catalog => true)
(b = Brand.where(:name => %q|NOK|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Первая модель сальника была создана в Германии в 1927. 12 лет спустя, NOK стал первым специализированным изготовителем сальников в Японии. Поэтому, история сальников в Японии это история NOK. NOK следовал впереди больше половины столетия с превосходящими технологиями, основанными на ультрасовременных теориях. Технологические новшества и непревзойденный контроль качества позволили NOK обеспечить надежные, функциональные продукты.</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Компании в различных отраслях промышленности во всем мире зависят от ноу-хау, которое NOK внедрил в течение многих десятилетий как лидер рынка. В соответствии с этим доверием, и ответом на каждую индивидуальную потребность, компания NOK посвящена дальнейшему улучшению технологий и развитию продуктов в области уплотнений следующего поколения.</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	NOK также способствовал развитию различных научно-исследовательских областей, включая электронику, ядерную энергию, и химию полимера.</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Уплотнения не только основа NOK, но и являются также важными фондами для различных ведущих технологий NOK. В настоящее время, NOK активно исследует и развивает новые продукты, которые откроют будущее для областей химической электроники, оптической электроники, и биотехнологии</p>
|, :catalog => true)
(b = Brand.where(:name => %q|TP|).first_or_create); b.update(:content => %q|<p>
	<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">Японская инженерная фирма TEIKOKU PISTON RING (ТP) является одним из ведущих производителей деталей моторной группы и поставщиком на конвейеры таких автогигантов, как Toyota, Mitsubishi, Isuzu, Honda, Nissan Diesel, Daihatsu, Yanmar, Mitsubishi Heavy Ind., Komatsu, Niigata &amp; Yamaha. Все производственные предприятия компании находятся на территории Японии, что позволяет говорить о 100 %-ном японском качестве деталей. Компания идет в ногу с современными тенденциями двигателестроения и предъявляет особые требования к своей продукции. Материалы, из которых изготавливаются детали, а также весь производственный процесс находятся под пристальным контролем специалистов компании. Для обеспечения высококлассной защиты своей продукции от подделок TEIKOKU PISTON RING разработала новый голограммный идентификатор для этикеток, применив фольгу горячего тиснения. Продукция японской компании TEIKOKU PISTON RING является оптимальным выбором для тех, кто ценит высокое качество по разумной цене. Потребитель покупает оригинальные детали (продукция конвейера) по цене автомаркета (рынок запчастей).</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|TAMA|).first_or_create); b.update(:content => %q|<p>
	<strong style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">TAMA Enterprise Inc</strong><span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">&nbsp;. &ndash; японский производитель оригинальных автомобильных запчастей. Компания производит помимо&nbsp;</span><strong style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">термостатов</strong><span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">также другую продукцию:</span><strong style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">термореле, термодатчики</strong><span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">, датчики уровня топлива и&nbsp;</span><strong style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">датчики давления масла</strong><span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">. Компания&nbsp;</span><strong style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">TAMA Enterprise Inc</strong><span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">. была основана 50 лет назад и завоевала большую долю японского рынка благодаря высочайшему качеству своей продукции и оптимальному удовлетворению запросов покупателей. С сентября 2006 года&nbsp;</span><strong style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">TAMA Enterprise Inc</strong><span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">. отгружает свою продукцию в более чем 130 стран по всему миру</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|TAIHO|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Японская компания Taiho Kogyo Co. Ltd. , была основана в 1944 году, в городе Мидоригаока. Практически с самого начала своего основания, фирма Taiho занималась поставкой продукции на конвейер&nbsp;завода Toyota Motor Corporation. Первыми продуктами фирмы были вкладыши &ndash; подшипники скольжения. Высочайшее качество, а также высокий уровень организации производства (характерный для всех японских компаний) позволил в&nbsp;кратчайшие сроки закрепиться на японском рынке поставщиков автозапчастей. Открывается новый завод Taiho по производству вкладышей &mdash; Hosoya-cho, в префектуре Aichi. В 1973 году название компании меняется на Taiho Livernois Automation Co., Ltd.</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	В 1981 году компания открывает в США свое первое представительство &ndash; вкладыши начинают реализовываться через фирму Taiho Corporation of America (TCA). Низкая стоимость продукции и стабильное качество позволяют TAIHO громко заявить о себе на американском рынке. С 1985-1996 год в Японии открываются два новых завода TAIHO: Sasahara (производство промышленных вкладышей) и Kyushu (производство многослойных металлических прокладок).</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	В 1991 году TAIHO Kogyo Co., Ltd. Открывает новый завод по производству подшипников скольжения в штате Огайо (США) &ndash; для того что бы снизить затраты на доставку продукции через океан. В 1997 году компания получает сертификаты соответствия качеству своей деятельности и своей продукции QS9000 и ISO9001. В 1998 году компания открывает огромный научно исследовательский центр в Индонезии &mdash; PT.Taiho Nusantara (PTN), где более трех сотен ведущих инженеров TAIHO занимаются исследованиями и разработками новых видов продукции.</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	На сегодняшний день компания TAIHO - это один из ведущих мировых производителей различных подшипников скольжения, в том числе и вкладышей для коленчатых валов двигателей внутреннего сгорания, упорных полуколец и втулок разнообразного назначения. В штате компании в Японии и различных филиалах и представительствах работает 1394 сотрудника. Оборот компании составляет более 5 миллионов японских иен. В ассортименте производимой продукции TAIHO есть точное алюминиевое литье, металлические прокладки для ДВС, комплектующие для систем выпуска отработавших газов автомобильных двигателей, детали из полимеров для систем охлаждения, подшипники скольжения специального назначения, полуфабрикаты и прецизионные детали для электронной промышленности.</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Направленностью компании, так же как и 60 лет назад, остается поставка запчастей на сборочные конвейеры японских, американских и европейских производителей (примерно 80% всей производимой продукции). Партнерами Taiho Kogyo Co. Ltd. являются такие всемирно известные компании, как: Daihatsu Motor Co.; Daimler Chrysler Corporation; Fuji Heavy Industries; Ford Motor Company; General Motors Corporation; Hino Motors, Ltd.; Honda Motor Co., Ltd.; Isuzu Motors; Komatsu; Kubota Corporation; Mazda Motor Corporation; Mitsubishi Motors Corporation; Nissan Co.; Suzuki Motor Corporation; Toyota Motor Corporation; Volkswagen AG; Yamaha Motors Co</p>
|, :catalog => true)
(b = Brand.where(:name => %q|SANGSIN|).first_or_create); b.update(:content => %q|<p>
	<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">Официальный поставщик тормозных колодок на конвейеры Daewoo, Hyundai и KIA. За 30 лет своего существования SANGSIN BRAKE создала мощную научно-исследовательскую базу, что позволяет&nbsp;выпускать качественную продукцию. Сегодня доля внутреннего рынка компании составляет 47%. Представлены также передние и задние колодки SANGSIN BRAKE для японских моделей. На сегодняшний день компания SANGSIN BRAKE полностью соответствует своему статусу крупнейшего производителя тормозных колодок в Корее. Несмотря на колоссальную конкуренцию, компания является одним из официальных и постоянных поставщиков своей продукции (в виде оригинальных колодок) на конвейеры таких автогигантов, как HYUNDAI, KIA, DAEWOO.Имея мощную научно-исследовательскую базу (г.Тэгу), компания осуществляет жесткий контроль за качеством выпускаемой продукции, а также постоянно внедряет новации в области производства тормозных колодок</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|RIKEN|).first_or_create); b.update(:content => %q|<p>
	<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">Японская компания RIKEN CORPORATION была образована в 1927 году и первой из японских компаний начала массовое производство поршневых колец для автомобилей. На сегодняшний день корпорация RIKEN имеет несколько подразделений, и производит: поршневые кольца для автомобилей, мотоциклов, лодочных моторов и комбайнов, распредвалы, направляющие, тормозные системы для легковых автомобилей, гидрокомпенсаторы, сальники и др. RIKEN - главный поставщик комплектующих для автопроизводителей Японии. Riken производит около 50% всех поршневых колец, а также более 70% кольцевых уплотнителей от общего объема этой продукции в Японии</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|RIK|).first_or_create); b.update(:content => %q|<p>
	<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">Японская компания RIKEN CORPORATION была образована в 1927 году и первой из японских компаний начала массовое производство поршневых колец для автомобилей. На сегодняшний день корпорация RIKEN имеет несколько подразделений, и производит: поршневые кольца для автомобилей, мотоциклов, лодочных моторов и комбайнов, распредвалы, направляющие, тормозные системы для легковых автомобилей, гидрокомпенсаторы, сальники и др. RIKEN - главный поставщик комплектующих для автопроизводителей Японии. Riken производит около 50% всех поршневых колец, а также более 70% кольцевых уплотнителей от общего объема этой продукции в Японии</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|NACHI|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	В течение трех четвертей века NACHI-FUJIKOSHI CORP. сфокусирована на &quot;мире производства продукции&quot; и хранит верность своей главной миссии - участию в создании промышленного фундамента Японии.</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	В настоящее время в группу&nbsp;<strong>NACHI</strong>&nbsp;входят 47 компаний, 26 из них расположены в Японии, 21 &ndash; за ее пределами. Оборот компании в прошлом году превысил 1 млрд. 100 миллионов долларов США.</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Основной продукцией корпорации&nbsp;<strong>NACHI&nbsp;</strong>является электронное оборудование, роботизированные системы, высокоточное машинное оборудование, режущие инструменты, подшипники, гидравлическое оборудование, автомобильные детали, специальные стали и покрытия</p>
|, :catalog => true)
(b = Brand.where(:name => %q|MUSASHI|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	Компания&nbsp;<em><strong>MUSASHI</strong></em><strong><em>&nbsp;</em></strong><strong><em>OIL SEAL MFG. CO., Ltd</em></strong>&nbsp;создана в 1948 году в Токио, Япония, специализируется на производстве сальников, маслосъемных колпачков и различных резиновых уплотнений для автомобильной промышленности. Головной офис находится в Токио. Два завода расположены в префектурах Чиба и Точиги. Только Musashi имеет такой широкий ассортимент сальников для японских автомобилей и заслуженно занимает первое место на внутреннем рынке Японии.</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	<em><strong>MUSASHI</strong></em>&nbsp;<strong><em>OIL SEAL MFG. CO., Ltd</em></strong>&nbsp;поставляет продукцию не только на вторичный рынок, но и на сборочные конвейеры. Поэтому наши покупатели имеют возможность купить оригинальные сальники и колпачки, но без переплаты &quot;оригинальную&quot; упаковку</p>
|, :catalog => true)
(b = Brand.where(:name => %q|MOBIS|).first_or_create); b.update(:content => %q|<p>
	<span style="color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">Hyundai Mobis (сокр. от Mobile and System) было основано в 1977 как Hyundai Precision &amp; Ind. Co. Это компания специализирующияся на выпуске автозапчастей с главным офисом в Сеуле. В 2000 году компания поменяла название на Hyundai Mobis. Компания занимается запчастями и сервисом для Hyundai Motor Company и Kia Motors</span></p>
|, :catalog => true)
(b = Brand.where(:name => %q|MARUICHI|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<h1 class="title" style="margin: 0px 0px 30px; padding: 0px; font-style: italic; font-weight: normal; line-height: 1.25em; font-family: 'Trebuchet MS', Helvetica, sans-serif; color: rgb(32, 32, 32); clear: both; ">
	Maruichi</h1>
<p>
	<a name="maruichi" style="color: rgb(158, 11, 15); line-height: 1em; font-family: Arial, sans-serif; text-decoration: underline; background-color: rgb(255, 255, 255); "></a></p>
<div class="article_description" style="overflow: hidden; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	<a class="original" href="http://samurai-pnz.ru/media/document/30.png" style="color: rgb(158, 11, 15); font-size: 1em; line-height: 1em; "><img alt="Maruichi" class="image_article" src="http://samurai-pnz.ru/media/document/30_preview.png" style="border: 0px; float: left; margin: 0px 20px 5px 0px; " /></a>
	<div>
		<div>
			Японская компания Maruichi Rubber Co., основанная в 1956 году и производящая пыльники ШРУС и пыльники рулевого управления, является лидером по производству высококачественных резинотехнических изделий не только в Японии, но и на Азиатском рынке.&nbsp;<br />
			<br />
			На внутреннем рынке Японии, продукция Maruichi поставляется на все заводы, производящие приводы и рулевые механизмы для конвейеров автоконцернов - Toyota, Nissan, Honda, Isuzu, Mazda, Mitsubishi, Subaru, Suzuki.&nbsp;<br />
			<br />
			Компания имеет собственную техническую базу и использует только передовые технологии в своем производстве.</div>
		<div>
			&nbsp;</div>
		<div>
			Тест на прочность для всей продукции компании следующий: угол изгиба попеременно меняется от &nbsp;20&deg; влево до 20&deg; вправо, скорость вращения - 1600 оборотов в минуту, продолжительность - 3000 часов.&nbsp;<br />
			<br />
			Кроме того, отличительными особенностями пыльников Maruichi Rubber Co. являются: материал высокого качества, устойчивый к сильным и длительным нагрузкам;</div>
		<div>
			&nbsp;</div>
		<div>
			Структура материала разработана специально для холодного климата (-45 градусов - эксклюзивная разработка компании, не имеющая аналогов);</div>
		<div>
			&nbsp;</div>
		<div>
			Смазка на основе молибдена, предназначена для сохранения определенной вязкости и температуры трения ШРУС и защиты от внешней среды, увеличивает срок службы механизма привода.&nbsp;<br />
			<br />
			Качество продукции Maruichi Rubber Co. также гарантированно международными сертификатами ISO 9001 и SGS.</div>
		<div>
			&nbsp;</div>
		<div>
			Пыльники Maruichi подходит для&nbsp;<br />
			Toyota, Nissan, Mitsubishi, Honda, Mazda, Subaru, Suzuki, Daihatsu, Is</div>
	</div>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|LUCAS|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	<strong>Lucas-TRW Automotive</strong>&nbsp;относится к мировым лидерам среди поставщиков запчастей для автопроизводителей. На 163 предприятиях по всему миру компания производит компоненты и системы для конвейера и для вторичного рынка запчастей.&nbsp;<br />
	&nbsp;</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	<strong>На сборочные конвейеры Lucas-TRW</strong>&nbsp;поставляет детали подвески и рулевого управления (рулевые механизмы, рычаги подвески, шаровые опоры, рулевые тяги и их наконечники, стойки стабилизатора), детали тормозных систем (тормозные колодки, тормозные диски, тормозные суппорты и цилиндры, вакуумные усилители тормозов, главные тормозные цилиндры и цилиндры сцепления), моторные детали (клапаны и их направляющие, &quot;сухари&quot; клапанов), детали систем безопасности и контроля (подушки и ремни безопасности, различные датчики). На вторичном рынке запчастей под маркой TRW представлены детали подвески и рулевого управления, детали тормозной системы, производимые TRW, поставляются под маркой LUCAS, а детали моторной группы (клапаны и их компоненты) поставляются компанией &quot;Federal Mogul&quot; на основании лицензии, полученной от TRW. Качество всей продукции, производимой TRW, подтверждено международными сертификатами качества.&nbsp;<br />
	На сегодняшний день&nbsp;<strong>Lucas-TRW Automotive</strong>&nbsp;снабжает более 40 производителей автомобилей и занимает ведущее положение в OEM поставках, а также в поставках авто запчастей. Каждый третий автомобиль в Европе и каждый второй в Японии снабжен компонентами TRW Automotive.&nbsp;<br />
	&nbsp;</p>
<p style="margin: 0px 0px 15px; padding: 0px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	<strong>История компании Lucas-TRW Automotive</strong>&nbsp;<br />
	1950-1960 г.г. - результатом слияния компаний Thompson Products, Inc с корпорацией Ramo-Wooldridge в Калифорнии стало рождением корпорации Thompson-Ramo-Wooldridge - сокращенно TRW. Развивались новые специализации бизнеса компании в результате слияния с Ross Gear and Tool Company. Также получило развитие направление автомобильной электроники благодаря слиянию с United Carr в1965 году.&nbsp;<br />
	В&nbsp;<strong>1972</strong>&nbsp;году TRW приобрел немецкую компанию Repa.&nbsp;<br />
	В&nbsp;<strong>1989</strong>&nbsp;году TRW начал поставки подушек безопасности и датчиков столкновения.&nbsp;<br />
	В&nbsp;<strong>1996</strong>&nbsp;году TRW приобрел компанию Magna international и стал лидером по производству ремней безопасности, воздушных подушек и систем рулевого управления.&nbsp;<br />
	В мае&nbsp;<strong>1999</strong>&nbsp;года приобретение LucasVarity plc. сделало компанию TRW ведущим поставщиком интегрированных системах управления на мировом рынке авто запчастей.&nbsp;<br />
	Исторической вехой в истории&nbsp;<strong>Lucas-TRW Automotive</strong>&nbsp;в 2003 году явилось ее приобретение инвестиционной группой Blackstone Group. &quot;Сделка века&quot; обеспечила независимость мирового поставщика авто запчастей</p>
|, :catalog => true)
(b = Brand.where(:name => %q|KOITO|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<h1 class="title" style="margin: 0px 0px 30px; padding: 0px; font-style: italic; font-weight: normal; line-height: 1.25em; font-family: 'Trebuchet MS', Helvetica, sans-serif; color: rgb(32, 32, 32); clear: both; ">
	Koito</h1>
<p>
	<a name="koito" style="color: rgb(158, 11, 15); line-height: 1em; font-family: Arial, sans-serif; text-decoration: underline; background-color: rgb(255, 255, 255); "></a></p>
<div class="article_description" style="overflow: hidden; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	<a class="original" href="http://samurai-pnz.ru/media/document/26.jpg" style="color: rgb(158, 11, 15); font-size: 1em; line-height: 1em; "><img alt="Koito" class="image_article" src="http://samurai-pnz.ru/media/document/26_preview.jpg" style="border: 0px; float: left; margin: 0px 20px 5px 0px; " /></a>
	<div>
		<div>
			Японская компания KOITO &ndash; мировой лидер по производству автомобильных ламп и оптики. Компания основана в 1915 году и в настоящее время входит в корпорацию TOYOTA.</div>
		<div>
			&nbsp;</div>
		<div>
			Компания KOITO выпускает все разновидности лампочек, начиная от ламп головного света и заканчивая подсветкой салона и приборов, для абсолютно всех моделей японских автомобилей и мотоциклов. Кроме того, KOITO предлагает широкий ассортимент для европейских и американских автомобилей.</div>
		<div>
			&nbsp;</div>
		<div>
			Выдающиеся качество и надежность лампочек KOITO проверены в таких известных автомобильных состязаниях, как ралли &laquo;Париж &ndash; Дакар&raquo; и 24 &ndash; часовые гонки &laquo;Ле Манн&raquo;.</div>
		<div>
			&nbsp;</div>
		<div>
			<strong>О продукции</strong></div>
		<div>
			&nbsp;</div>
		<div>
			Компания KOITO выпускает все разновидности ламп и предохранителей для всех моделей японских автомобилей, а также широкий ассортимент для европейских и американских автомобилей.</div>
		<div>
			&nbsp;</div>
		<div>
			В ассортименте KOITO есть как лампы стандартной комплектации, так и лампы особых серий, таких как VWHITE и WHITEBEAM. Лампы особых серий VWHITE и WHITEBEAM обеспечивают удвоенную яркость при стандартной мощности. Эти лампы соответствуют всем нормам и стандартам, в том числе, и по потребляемой мощности. Эти лампы называются&nbsp;<i>высокотемпературными</i>, потому что при их работе цветовая температура газа достигает 3100-4200 Кельвинов.</div>
		<div>
			&nbsp;</div>
		<div>
			Продукция KOITO широко применяется не только для автомобилей, но и для железнодорожных подвижных составов, авиационного и морского транспорта</div>
	</div>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|ENEOS|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div id="body" style="max-width: 1002px; margin: 0px; padding: 0px 35px 185px; color: rgb(48, 48, 48); font-family: Arial, sans-serif; line-height: 18px; ">
	<div id="main_col" style="float: right; width: 1002px; ">
		<div id="main_col_content" style="padding: 20px 0px 0px; ">
			<div class="article_description" style="overflow: hidden; ">
				<p style="margin: 0px 0px 15px; padding: 0px; ">
					Рынок предлагает потребителю множество марок моторных и трансмиссионных масел, жидкостей для АКПП и пластичных смазок. Среди предложений &ndash; японские масла ENEOS. Кстати, это единственный японский &laquo;масляный&raquo; бренд на рынках РФ и СНГ. Давайте познакомимся с ним поближе. Автомобиль сегодня &ndash; это современные технологии, новейшие конструкционные материалы, разнообразная электроника, высокофорсированные двигатели. Понятно, что для обеспечения его работоспособности требуются смазочные материалы высочайшего качества. Именно этими соображениями руководствовались японские химики, инженеры-механики и технологи при создании смазочных материалов ENEOS. Данная продукция выпускается крупнейшей японской нефтяной компанией Nippon Oil Corporation. Она образовалась в результате слияния двух гигантов японской индустрии &ndash; Mitsubishi Oil и Nippon Oil. Новые масла &ndash; результат их совместной и плодотворной работы.</p>
				<p style="margin: 0px 0px 15px; padding: 0px; ">
					Бренд ENEOS расшифровывается просто: Е &ndash; первая буква слова ENERGY, а NEOS по-гречески означает &laquo;новый&raquo;. Таким образом, ENEOS переводится как &laquo;Новая энергия&raquo;.</p>
				<p style="margin: 0px 0px 15px; padding: 0px; ">
					В настоящее время Nippon Oil Corporation в Японии принадлежит свыше 14000 автозаправочных комплексов. Помимо заправки топливом там производят замену масел ENEOS &ndash; ведь владельцы большинства японских автомобилей, используют масло именно этой марки. А общая доля бренда ENEOS на весьма насыщенном японском рынке смазочных материалов составляет 80%.</p>
				<p style="margin: 0px 0px 15px; padding: 0px; ">
					Потребители доверяют маслам ENEOS: за 14 лет их присутствия на рынке было отмечено ни одного случая контрафакта! Так многолетняя практика подтверждает качество. Ассортимент смазочных материалов ENEOS широк &ndash; например, линейка моторных масел насчитывает более 20 наименований. Это товарные масла для бензиновых двигателей и дизелей, созданные на основе минеральной, полусинтетической и синтетической базы. При этом Nippon Oil Corporation постоянно работает над совершенствованием технологий. Фирма освоила выпуск товарных продуктов на основе базовых масел, полученных гидрокрекингом. Эта современная технология улучшает молекулярную структуру базового масла, усиливает его стойкость к старению, снижает испаряемость и склонность к нагарообразованию.</p>
				<p style="margin: 0px 0px 15px; padding: 0px; ">
					Товарные продукты на основе гидрокрекинга не уступают по эксплуатационным характеристикам синтетическим и полусинтетическим маслам, а стоят существенно дешевле. Компания Nippon Oil Corporation внимательно следит за достижениями в науке и производстве смазочных материалов для экстремальных условий эксплуатации, разрабатывает собственные технологии и продукты. Например, она выпустила знаменитые &laquo;нулевки&raquo; &ndash; моторные масла классов SAE 0W-20 и SAE 0W-50, способные работать в широчайшем диапазоне температур и нагрузок. Благодаря уникальной композиции присадок, постоянное применение моторного масла ENEOS улучшает работу двигателя, сохраняет его внутренности в чистоте, увеличивает срок службы силового агрегата и снижает расход топлива. Все перечисленное ощутимо сказывается на экономических показателях эксплуатации автомобиля. Важнейшей особенностью моторных масел ENEOS является то, что они прекрасно уживаются с некачественным топливом.</p>
				<p style="margin: 0px 0px 15px; padding: 0px; ">
					Согласитесь, для российских условий это весьма актуально. Секрет прост: в моторных маслах ENEOS высокое щелочное число. Оно обеспечивает эффективную нейтрализацию коррозионно-агрессивных продуктов, образующихся при сгорании наших небезупречных бензинов и дизельного топлива. Поэтому при соблюдении сроков замены моторное масло ENEOS становится своеобразным &laquo;терапевтом&raquo; для двигателя. Моторные масла ENEOS отвечают новейшим требованиям классификаций SAE, API, ACEA, ILSAС и спецификациям ведущих автопроизодителей. А это означает, что бренд ENEOS официально признан &laquo;европейцем&raquo;, и масла данной марки допущены к применению на всех европейских авто. Все достижения учитываются в маркетинговой политике Nippon Oil Corporation. Продукцию ENEOS называют &laquo;№ 1 Oil in Japan&raquo; (масло № 1 в Японии). Участники рекламной кампании, известные и уважаемые спортсмены, политики и бизнесмены уверяют потребителей в отменном качестве новых синтетических и полусинтетических продуктов. Вот несколько показательных примеров. &laquo;Для Вас важна бескомпромиссная езда? Вы сидите за рулем мощной спортивной машины? Рекомендуем стопроцентную &laquo;синтетику&raquo; ENEOS Super Gasoline API SL SAE 5W50&raquo; &ndash; призывает с рекламных проспектов двукратный победитель ралли &laquo;Париж-Докар&raquo; японский гонщик Хироши Мацуока. &laquo;Вы ездите на автомобиле европейского класса? Рекомендуем &laquo;полусинтетику&raquo; Super Gasoline API SL SAE 5W-30 или SAE 10W-40, которая позволит высвободить всю мощь машины&raquo; &ndash; утверждает ответственный служащий офис-небоскреба. Верить ли сказанному &ndash; вопрос сугубо личный. Однако специалисту, несомненно, понравятся цифры &laquo;пять&raquo; и &laquo;пятьдесят&raquo;. Они означают, что масло SAE 5W-50 не потеряет своих качеств в диапазоне температуры воздуха от &ndash;40 до +45оС. А лучшим подтверждением рекламным заявлениям служат успехи команды &laquo;Мицубиси&raquo; в ралли-рейдах, в том числе победы в престижном африканском марафоне &laquo;Париж-Дакар&raquo;. Логотипы на спойлере &laquo;Мицубиси-Эволюшн&raquo; и наклейки на комбинезонах пилотов &laquo;Трех бриллиантов&raquo; демонстрируют, что в гонках команда использует &laquo;новую энергию&raquo; &ndash; масла ENEOS.</p>
				<p style="margin: 0px 0px 15px; padding: 0px; ">
					На сегодняшний день Nippon Oil Corporation является официальным спонсором и поставщиком моторных и трансмиссионных масел для команд BAR Honda и Jordan в соревнованиях Formula-1. А вот информация с конвейеров автомобильных заводов. Очень важная информация! Nippon Oil Corporation &ndash; поставщик масел для всех японских автопроизводителей. Назовем хотя бы такие имена, как Toyota, Nissan, Honda, Yamaha, Komatsu и другие, включая строящийся завод Toyota в Санкт-Петербурге (туда будут поставляться трансмиссионные масла ENEOS). То есть Nippon Oil Corporation подписала договоры с заводами-производителями на первичную заливку автомасел ENEOS в машины, сходящие с конвейера! Все вышесказанное, от технологий и ассортимента до спортивных достижений и конвейерных поставок, позволяет рекомендовать моторные масла ENEOS практически для всех видов легковых автомобилей, малотоннажных и крупнотоннажных грузовиков, внедорожников, спецтехники. Мы советуем обратить внимание на этот факт и автолюбителям, и автомеханикам, выполняющим плановые ТО. Работать с маслами ENEOS при обслуживании автомобиля легко и удобно. Японские масла фасуются в жестяные емкости, напоминающие тару для пищевых продуктов (кстати, подобные упаковки легко утилизируются после использования). В угоду эргономике каждая емкость снабжена ручкой, а в горловинах выполнены выдвижные насадки &ndash; они обеспечивают удобство заливки масла в двигатель. А какого объема эти самые упаковки? Никакого секрета: это канистры емкостью 1 литр, 2 литра, 4 литра и 6 литров. Кроме того, потребителю предложат ведра и бочки емкостью 20 и 200 литров соответственно.</p>
				<p style="margin: 0px 0px 15px; padding: 0px; ">
					Все упаковки прекрасно защищены от подделок. Информация о масле наносится непосредственно при изготовлении тары, а точнее &ndash; при ее окрашивании. Каждая канистра отличается по цвету, в зависимости от того, какой продукт в ней находится. Это дает покупателю возможность легко выбрать необходимое масло. Но пора подводить итоги. Российскому потребителю предлагаются продукты, признанные в Японии, в стране высоких технологий, наилучшими смазочными материалами для автомобилей последних поколений. Как мы видим, подтверждений тому немало. Это и соответствие современным классификациям и спецификациям ведущих автопроизводителей, и высококачественные базы, включая гидрокрекинговые, и новейшие композиции присадок, и спортивные достижения, и, конечно же, та самая &laquo;первичная заливка&raquo; в моторы на конвейерах японских автомобильных компаний. Заливка, дающая долгую жизнь мотору и автомобилю. Надеемся, российская практика приумножит славу японских масел ENEOS.</p>
				<p style="margin: 0px 0px 15px; padding: 0px; ">
					<a href="http://www.wlbs.ru/" style="color: rgb(158, 11, 15); font-size: 1em; line-height: 1em; "><u>www.</u><u>wlbs.ru</u></a></p>
			</div>
		</div>
	</div>
</div>
<div id="footer" style="color: rgb(144, 144, 144); font-size: 0.92em; line-height: 1.3em; position: absolute; left: 0px; bottom: 0px; clear: both; width: 1265px; height: 142px; padding: 0px 0px 10px; font-family: Arial, sans-serif; ">
	&nbsp;</div>
|, :catalog => true)
(b = Brand.where(:name => %q|TEIKIN|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="font-family: Arial, sans-serif; ">
	Торговая марка TEIKIN&reg;&nbsp;была создан в 1974 году индонезийской компанией&nbsp;PT. EDICO UTAMA&nbsp;в городе Джакарта (Jakarta). Целью создания и существования TEIKIN по сегодняшний день, является поставка на рынки Юго-Восточной Азии, автомобильных автозапчастей для японских и корейских автомобилей. В ассортименте этой относительно небольшой и молодой компании: поршни, гильзы цилиндров, поршневые кольца, высоковольтные провода и аккумуляторные батареи.</p>
<p style="font-family: Arial, sans-serif; ">
	На сегодняшний день поршни TEIKIN занимают значительное место в ассортименте наших магазинов. TEIKIN производит поршни и гильзы для двигателей Toyota, Mitsubishi, Isuzu, Honda, Nissan, Daihatsu, Mitsubishi, Komatsu, Kubota, Hyundai, Hino, Daihatsu, Subaru и Yamaha. PT. EDICO UTAMA под маркой TEIKIN за короткий срок становится значительным и известным поставщиком деталей поршневой группы. Продукция с маркой TEIKIN продается на 5-и континентах в 35 странах. В 2001 году компания PT. EDICO UTAMA получила сертификат соответствия системе менеджмента качества ISO/TS 16949:2002. О высоком качестве продукции&nbsp;TEIKIN&reg;&nbsp;, говорит тот факт, что она признана самыми авторитетными мировыми организациями: TUV Germany, International Automotive Task Force (IATF) и Japan Automotive Manufacturers Association (JAMA). Качество поршней и гильз цилиндров TEIKIN аналогично оригинальному, хотя на сборочный конвейер пока не поставляется.</p>
<p style="font-family: Arial, sans-serif; ">
	Наша компания Механика, начав формировать в 2005 году программу запчастей для ремонта двигателей японского и корейского производства, увидела в TEIKIN качественного и недорогого поставщика.&nbsp;Поршни TEIKIN&nbsp;продаваемые через наш Интернет магазин не укомплектовываются поршневыми кольцами. Наши специалисты рекомендуют устанавливать на&nbsp;поршни TEIKIN&nbsp;поршневые кольцаTEIKOKU (TP)&nbsp;.</p>
<p style="font-family: Arial, sans-serif; ">
	&nbsp;</p>
<p style="font-family: Arial, sans-serif; ">
	http://www.teikin.com/</p>
|, :catalog => true)
(b = Brand.where(:name => %q|RAVENOL|).first_or_create); b.update(:content => %q|<p>
	<span style="color: rgb(41, 41, 41); font-family: Arial, Helvetica, sans-serif; font-size: 14px; ">Компания Ravensberger Schmierstoffvertrieb GmbH производит синтетические (100% синтетической базы) и полусинтетические (30% синтетической базы) смазочные материалы RAVENOL на основе полиальфаолефинов (РАО), поэтому их без проблем можно смешивать с минеральными смазочными материалами. Однако при этом возможна потеря ряда уникальных свойств смазочных материалов RAVENOL, поэтому специалисты рекомендуют применять смазочные материалы RAVENOL в чистом виде. В настоящее время в международном масштабе принята классификация SAE J300 в редакции июня 2001 года. Также существует ряд международных классификаций по уровню эксплуатационных свойств моторных масел. Так как в России получили наибольшее распространение автомобили европейского производства, то основополагающей будет система классификации АСЕА (Ассоциация производителей автомобилей Европы), которая заменила с 1996 года классификацию ССМС (Комитет производителей автомобилей Европейского Общего Рынка). Одним из фундаментальных физических свойств моторных масел, которые следует учитывать при подборе, является вязкость моторного масла и ее зависимость от температуры.&nbsp;</span><br style="margin: 0px; padding: 0px; color: rgb(41, 41, 41); font-family: Arial, Helvetica, sans-serif; font-size: 14px; " />
	<a href="http://www.ravenol.ru/" style="margin: 0px; padding: 0px; color: rgb(58, 0, 144) !important; font-family: Arial, Helvetica, sans-serif; font-size: 14px; " target="_blank">http://www.ravenol.ru/</a></p>
|, :catalog => true)
(b = Brand.where(:name => %q|NOVLINE|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<p style="margin: 0px 10px 10px 0px; padding: 0px; color: rgb(92, 92, 93); font-family: Arial, Verdana, Tahoma; ">
	Сегодня Новлайн занимает почетное место среди мировых лидеров индустрии автомобильных аксессуаров, делая упор на&nbsp;два основных приоритета:</p>
<ul style="margin: 0px; padding-right: 0px; padding-left: 15px; color: rgb(92, 92, 93); font-family: Arial, Verdana, Tahoma; ">
	<li style="margin: 0px 5px 5px 0px; padding: 0px; list-style-image: none; text-align: justify; ">
		&nbsp;инженерные разработки и&nbsp;исследования</li>
	<li style="margin: 0px 5px 5px 0px; padding: 0px; list-style-image: none; text-align: justify; ">
		&nbsp;оптимизация процессов и&nbsp;повышение уровня сервиса</li>
</ul>
<p style="margin: 0px 10px 10px 0px; padding: 0px; color: rgb(92, 92, 93); font-family: Arial, Verdana, Tahoma; ">
	Основная задача Новлайн&nbsp;&mdash; идентифицировать и&nbsp;удовлетворять потребности партнеров и&nbsp;клиентов, решая текущие проблемы, постоянно собирая и&nbsp;анализируя обратную связь для предупреждения будущих. Основываясь на&nbsp;полученной информации, мы&nbsp;непрерывно оптимизируем наши процессы с&nbsp;целью достижения максимального уровня эффективности и&nbsp;прозрачности</p>
<p style="margin: 0px 10px 10px 0px; padding: 0px; color: rgb(92, 92, 93); font-family: Arial, Verdana, Tahoma; ">
	&nbsp;</p>
<p style="margin: 0px 10px 10px 0px; padding: 0px; color: rgb(92, 92, 93); font-family: Arial, Verdana, Tahoma; ">
	&nbsp;</p>
<p style="margin: 0px 10px 10px 0px; padding: 0px; color: rgb(92, 92, 93); font-family: Arial, Verdana, Tahoma; ">
	<a href="http://www.novline.com/">http://www.novline.com/</a></p>
|, :catalog => true)
(b = Brand.where(:name => %q|NARVA|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Германия</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.narva-light.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.narva-light.com/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.narva-light.com/ru_RU/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.narva-light.com/ru_RU/</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Компания Narva была основана в 1948, немецкое качество позволило ей завоевать рынки более чем 70 стран мира. Когда говорят Narva &ndash; подразумевают &laquo;надежность&raquo;. Компания Narva ведет свою историю с 1966 года и за много-летнюю историю сумела пройти все этапы роста и вырасти в крепкого европейского производителя. Торговая марка NARVA объединяет под собой несколько заводов, мощности и возможности которых позволяют консолидировать в одном управлении полный цикл производства, начиная от собственного завода по производству стекла и заканчивая заводами, которые отдельно производят лампы разных видов (люминесцентные и лампы высокого давления). Компания Narva имеет свои научные и тестовые лаборатории, которые позволяют внедрять собственные новые разработки и улучшать качество производимой продукции. Основная особенность компании NARVA &ndash; широкий ассортимент выпускаемой продукции, который включает в себя: лампы накаливания, галогенные лампы накаливания, компактные люминесцентные лампы, люминесцентные лампы, лампы ультрафиолетового излучения, газоразрядные лампы высокого давления. Более чем пятидесятилетний опыт, многочисленные технологические разработки и постоянное совершенствование производственных мощностей &ndash; все это позволило Narva занять ведущие позиции на рынке светового оборудования</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|GEELY|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<table style="margin: 0px; padding: 0px; font-family: Times; font-size: medium; text-align: center; color: rgb(119, 119, 119); ">
	<tbody style="margin: 0px; padding: 0px; ">
		<tr style="margin: 0px; padding: 0px; text-align: left; ">
			<td colspan="2" style="margin: 0px; padding: 0px; font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 8pt; ">
				Китайская компания GEELY (Geely Group Co ., Ltd) была основана в 1986г. изначально компания занималась производством скутеров. К 1986г. фирма становится уже лидером по производству мотоциклов в Китае. Компания переходит к освоению новой области &ndash; автомобилестроение. Вследствие чего, производство оснащается автоматизированным оборудованием, изучается рынок и приобретаются технологии. В 1998 году выпускается первый автомобиль. В целях завоевания рынка и выхода за пределы Китая, компания GEELY в 2002 году подписывает договора с рядом банков и контракт с компаниями Daewoo International Co . (Южная Корея) и Ltd и Maggiora S . p . A (Италия). Компания поставки продукции на экспорт: автомобили GEELY с 2004 года поступают на рынки стран Центральной и Южной Америки (Перу, Венесуэлу, Бразилию), Азии, Африки. В скором времени компания GEELY осваивает рынок России и стран СНГ. С 2007 года компания начинает освоение европейского рынка. Продукция компании поставляется более, чем в 60 стран мира. В 2002 году была основана дочерняя компания Geely International Corporation, которая занимается поставками автомобилей марки GEELY и автозапчастей к ним на экспорт. Автомобили GEELY начинают составлять конкуренцию продукции известных автогигантов не только по цене, но и по дизайну и техническим характеристикам. Особое внимание компания уделяет производству и поставкам оригинальных запчастей, так как руководство компании осознает, что поддержка запчастями позволяет активно завоевывать рынки сбыта. Компания на собственных производственных мощностях выпускает более 2000 наименований запчастей для всех основных узлов автомобилей. Все оригинальные запчасти GEELY имеют высокое качество. Запчасти типа фильтров, свечей зажигания, роликов натяжных выпускаются и другими китайскими производителями.</td>
		</tr>
		<tr style="margin: 0px; padding: 0px; text-align: left; ">
			<td style="margin: 0px; padding: 0px; font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 8pt; ">
				<strong style="margin: 0px; padding: 0px; ">Сайт :</strong></td>
			<td style="margin: 0px; padding: 0px; font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 8pt; ">
				<a href="http://www.geely.com/" style="margin: 0px; padding: 0px; color: rgb(0, 102, 153); " target="_blank">www.geely.com</a></td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|KAVO_PARTS|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Голландия</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.kavoparts.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.kavoparts.com/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://webshoppilot.tecdoc.net/kavo/?language=ru" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://webshoppilot.tecdoc.net/kavo/?language=ru</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Компания KAVO PARTS является поставщиком запчастей для японских и корейских автомобилей на вторичный рынок с 1985 года. Компания находится в Нидерландах, откуда поставляет продукцию по всему миру. Ассортимент продукции состоит из: водяных насосов, тормозных колодок и тормозных дисков, механизмов сцепления, ШРУСов, запчастей ГРМ, рулевого управления и подвески, термостатов, подшипников, тормозных шлангов и кабелей и щеток стеклоочистителя. KAVO PARTS ориентируется на высокое качество, поэтому сотрудничает с более чем 30 OEM-поставщиками. Компания обладает сертификатом ISO 9001:2000, также продукция сертифицирована для экспорта в Россию</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|FORTECH|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div class="b b_text b_text_30" style="position: relative; margin: 0px; padding: 0px; font-size: 13px; line-height: 16px; outline: 0px; border: none; list-style: none; background-color: rgb(212, 208, 206); min-height: 1em; min-width: 1em; font-family: Arial, sans-serif; color: rgb(0, 0, 0); ">
	<p style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: 1.3em; font-size: inherit; min-height: 1.3em; text-align: justify; background-position: initial initial; background-repeat: initial initial; ">
		Компаний&nbsp;<strong style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: inherit; font-size: inherit; background-position: initial initial; background-repeat: initial initial; ">Fortech Industries Inc.</strong>&nbsp;была основана в&nbsp;2000г. в&nbsp;Южной Корее на&nbsp;базе одного из&nbsp;крупнейших заводов по&nbsp;производству автомобильных запасных частей.</p>
	<p style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: 1.3em; font-size: inherit; min-height: 1.3em; text-align: justify; background-position: initial initial; background-repeat: initial initial; ">
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
	<p style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: 1.3em; font-size: inherit; min-height: 1.3em; text-align: justify; background-position: initial initial; background-repeat: initial initial; ">
		В настоящее время&nbsp;<strong style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: inherit; font-size: inherit; background-position: initial initial; background-repeat: initial initial; ">Fortech Industries Inc.</strong>&nbsp;является производителем и&nbsp;поставщиком широкого ассортимента автомобильных фильтров, колодок и&nbsp;сцеплений под&nbsp;торговой маркой&nbsp;<span style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: inherit; font-size: inherit; color: rgb(255, 0, 0); background-position: initial initial; background-repeat: initial initial; "><strong style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: inherit; font-size: inherit; background-position: initial initial; background-repeat: initial initial; ">FORTECH</strong></span>&nbsp;как на&nbsp;внутренний рынок, так и&nbsp;на рынки Европы, Южной Америки и&nbsp;Юго-Восточной Азии. В&nbsp;2010 году было открыто новое перспективное направление&nbsp; по&nbsp;производству автомобильной оптики.</p>
	<p style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: 1.3em; font-size: inherit; min-height: 1.3em; text-align: justify; background-position: initial initial; background-repeat: initial initial; ">
		&nbsp;</p>
	<p style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: 1.3em; font-size: inherit; min-height: 1.3em; text-align: justify; background-position: initial initial; background-repeat: initial initial; ">
		<strong style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: inherit; font-size: inherit; background-position: initial initial; background-repeat: initial initial; ">Fortech Indusctries Inc</strong>. производит продукцию для&nbsp;автомобилей&nbsp;<strong style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: inherit; font-size: inherit; background-position: initial initial; background-repeat: initial initial; ">Hyundai, KIA, Daewoo, Toyota, Nissan, Mitsubishi, Mazda, Chevrolet, FORD, Renault, OPEL</strong>, как для&nbsp;легковых автомобилей, так и&nbsp;на коммерческий транспорт. &nbsp;Ocобое внимание уделяется продукции для&nbsp;автомобилей&nbsp;<strong style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: inherit; font-size: inherit; background-position: initial initial; background-repeat: initial initial; ">ВАЗ</strong>&nbsp;и&nbsp;<strong style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: inherit; font-size: inherit; background-position: initial initial; background-repeat: initial initial; ">ГАЗ</strong>, поставляемой на&nbsp;Российский рынок.</p>
	<p style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: 1.3em; font-size: inherit; min-height: 1.3em; background-position: initial initial; background-repeat: initial initial; ">
		&nbsp;</p>
</div>
<div class="b b_text b_text_43" style="position: relative; margin: 0px; padding: 0px; font-size: 13px; line-height: 16px; outline: 0px; border: none; list-style: none; background-color: rgb(212, 208, 206); min-height: 1em; min-width: 1em; font-family: Arial, sans-serif; color: rgb(0, 0, 0); ">
	<p style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: 1.3em; font-size: inherit; min-height: 1.3em; background-position: initial initial; background-repeat: initial initial; ">
		<strong style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: inherit; font-size: inherit; background-position: initial initial; background-repeat: initial initial; ">Завод имеет международный сертификат качества&nbsp;<span style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: inherit; font-size: inherit; color: rgb(255, 0, 0); background-position: initial initial; background-repeat: initial initial; ">ISO/TS 16949</span>.</strong></p>
	<p style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: 1.3em; font-size: inherit; min-height: 1.3em; background-position: initial initial; background-repeat: initial initial; ">
		&nbsp;</p>
	<p style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: 1.3em; font-size: inherit; min-height: 1.3em; text-align: justify; background-position: initial initial; background-repeat: initial initial; ">
		<strong style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: inherit; font-size: inherit; background-position: initial initial; background-repeat: initial initial; ">ISO/TS 16949:2002</strong>&nbsp;<strong style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: inherit; font-size: inherit; background-position: initial initial; background-repeat: initial initial; ">(ИСО/ТУ 16949:2002)&nbsp;</strong>&mdash; это международный отраслевой стандарт, разработанный для&nbsp;автомобильной промышленности на&nbsp;основе стандартов ISO 9000 и&nbsp;американский стандарт QS&nbsp;&mdash; 9000, устанавливающий требования к&nbsp;системам качества поставщиков.</p>
	<p style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: 1.3em; font-size: inherit; min-height: 1.3em; text-align: justify; background-position: initial initial; background-repeat: initial initial; ">
		Стандарт ISO/TS 16949:2002 является совместной разработкой Международной рабочей автомобильной группы (IATF) и&nbsp;Японской ассоциации автомобилестроителей (JAMA) при&nbsp;поддержке организации ISO. Он&nbsp;описывает требования к&nbsp;системам менеджмента качества предприятий, которые занимаются проектированием, производством, наладкой и&nbsp;обслуживанием продукции, предназначенной для&nbsp;автомобилестроительной промышленности.</p>
	<p style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: 1.3em; font-size: inherit; min-height: 1.3em; text-align: justify; background-position: initial initial; background-repeat: initial initial; ">
		&nbsp;</p>
	<p style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: 1.3em; font-size: inherit; min-height: 1.3em; text-align: justify; background-position: initial initial; background-repeat: initial initial; ">
		При этом&nbsp;<strong style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: inherit; font-size: inherit; background-position: initial initial; background-repeat: initial initial; ">ISO/TS 16949:2002</strong>&nbsp;это не только стандарт на&nbsp;систему менеджмента, но и&nbsp;техническая спецификация, которая применяется при&nbsp;производстве автомобильной продукции или на&nbsp;станциях технического обслуживания. Производство рассматривается как процесс создания материалов и&nbsp;частей, сборка, термообработка, покраска и&nbsp;обшивка.</p>
	<p style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: 1.3em; font-size: inherit; min-height: 1.3em; text-align: justify; background-position: initial initial; background-repeat: initial initial; ">
		&nbsp;</p>
	<p style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: 1.3em; font-size: inherit; min-height: 1.3em; text-align: justify; background-position: initial initial; background-repeat: initial initial; ">
		Процесс разработки и&nbsp;внедрения&nbsp;<strong style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: inherit; font-size: inherit; background-position: initial initial; background-repeat: initial initial; ">ISO/TS 16949</strong>&nbsp;хотя и&nbsp;базируется на&nbsp;стандарте ISO 9001:2000, но значительно превосходит его по&nbsp;жесткости требований.</p>
</div>
<div class="b b_text b_text_44" style="position: relative; margin: 0px; padding: 0px; font-size: 13px; line-height: 16px; outline: 0px; border: none; list-style: none; background-color: rgb(212, 208, 206); min-height: 1em; min-width: 1em; font-family: Arial, sans-serif; color: rgb(0, 0, 0); ">
	<p style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: 1.3em; font-size: inherit; min-height: 1.3em; text-align: justify; background-position: initial initial; background-repeat: initial initial; ">
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
	<p style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: 1.3em; font-size: inherit; min-height: 1.3em; text-align: justify; background-position: initial initial; background-repeat: initial initial; ">
		Компания&nbsp;<strong style="margin: 0px; padding: 0px; border: none; outline: 0px; list-style: none; background-color: transparent; line-height: inherit; font-size: inherit; background-position: initial initial; background-repeat: initial initial; ">Fortech Industries Inc.</strong>&nbsp;постоянно ведет исследования в&nbsp;области повышения качества производимой продукции, внедряет инновационные разработки, а также активно расширяет свой ассортимент в&nbsp;соответствии с&nbsp;актуальными потребностями рынка</p>
</div>
<p>
	&nbsp;</p>
<p>
	http://fortech-auto.ru/</p>
<p>
	http://fortech-auto.com/</p>
|, :catalog => true)
(b = Brand.where(:name => %q|ZAFFO|).first_or_create); b.update(:content => %q|<p>
	http://www.airtopitalia.it/EN/CATALOGUES/contentOne.aspx?sx=39&amp;lng=EN&amp;cm1=63</p>
|, :catalog => true)
(b = Brand.where(:name => %q|M2|).first_or_create); b.update(:content => %q|<p>
	http://m2cabin.ru/</p>
|, :catalog => true)
(b = Brand.where(:name => %q|EXEDY|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div class="short_info" style="padding: 0px; margin: 0px 0px 10px; overflow: hidden; zoom: 1; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	<div class="info_text" style="padding: 0px; margin: 0px; overflow: hidden; zoom: 1; ">
		<p style="padding: 0px; margin: 0px; ">
			Страна:&nbsp;Япония</p>
		<p style="padding: 0px; margin: 0px; ">
			Сайт брэнда:&nbsp;<a href="http://www.exedy.co.uk/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">http://www.exedy.co.uk</a></p>
		<p style="padding: 0px; margin: 0px; ">
			Источник:&nbsp;<a href="http://shate-m.by/" style="padding: 0px; margin: 0px; color: rgb(83, 156, 255); ">Шате-М плюс</a></p>
	</div>
</div>
<p class="paragraph" style="padding: 0px; margin: 0px 0px 10px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;&nbsp; Компания Exedy Clutch Europe Ltd была основана в 1990 году с целью поддержки рынка оригинальных запчастей и aftermarket. Ранее она была известна под общеизвестным именем DAIKIN, история которой насчитывает более 50-ти лет;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp; &nbsp; Компания является лидером в области поставки сцепления на О.Е. рынок всех японских автомобилей;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp; &nbsp;Группа EXEDY включает 22 подразделения, 2 филиала и 1 дочернее предприятие.</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	В 1996 году компания приобрела новые складские помещения, которые позволили осуществлять поставки на европейский aftermarket.;<br style="padding: 0px; margin: 0px; " />
	В течение 90-х годов фирма поставляла сцепления для Феррари, тем самым обеспечив многие победы в гран-при Формулы 1.<br style="padding: 0px; margin: 0px; " />
	Поставки на конвейеры: Toyota, Honda, Mitsubishi, Mazda, Nissan, Subaru, Suzuki и др.<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	&nbsp; &nbsp;Продукция: Диски, корзины и комплекты сцепления:&nbsp;<br style="padding: 0px; margin: 0px; " />
	&nbsp;Специальное спортивное сцепление серий: Carbon-D, Carbon-R, Hyper Single, Hyper Multi, Compe-R, Compe-D.<br style="padding: 0px; margin: 0px; " />
	&nbsp;Диски, корзины и комплекты сцепления:&nbsp;<br style="padding: 0px; margin: 0px; " />
	<br style="padding: 0px; margin: 0px; " />
	Отличительные особенности:</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	полный ассортимент сцеплений на японские автомобили;<br style="padding: 0px; margin: 0px; " />
	поставщик номер 1 на конвейер японских автомобилей;<br style="padding: 0px; margin: 0px; " />
	высокое качество продукции, основанное на конвейерных технологиях, сразу становится доступным для вторичного рынка;<br style="padding: 0px; margin: 0px; " />
	огромный опыт разработки спортивного сцепления, который используется при проектировании &ldquo;гражданского&rdquo; сцепления</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<p style="padding: 0px; margin: 0px; color: rgb(117, 117, 117); font-family: Arial, Helvetica, sans-serif; line-height: 18px; ">
	&nbsp;</p>
<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: rgb(255, 220, 156); color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; width: 771px; height: 30px; line-height: 30px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; font-size: 18px; vertical-align: baseline; background-color: transparent; text-align: center; text-indent: 15px; font-weight: bold; background-position: initial initial; background-repeat: initial initial; ">
		DAIKIN-EXEDY</p>
</div>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; height: 70px; width: 771px; ">
	<a href="http://www.exedy.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank"><img src="http://xn----7sbanqi1crj1c0e.xn--p1ai/images/brand_catalog/daikin-exedy.png" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; width: 100px; height: 63px; float: left; " /></a>
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Япония</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.exedy.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.exedy.com/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.exedy-aftermarket.com/english/parts/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.exedy-aftermarket.com/english/parts/</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Exedy Clutch Europe Ltd была основана в 1990 году для поддержки рынка оригинальных запчастей и вторичного рынка в производстве сцеплений для всех японских автомобилей. На сегодняшний день в группу компаний Exedy входят 22 подразделения, 2 филиала и 1 дочернее предприятие. Подтверждение высочайшего качества сцеплений Exedy - это их участие в Гран-При Formula-1 на протяжении последнего десятилетия прошлого столетия. Под ответственностью сцеплений Exedy находились болиды скудерии Ferrari. Компания осуществляет поставки по всей Европе, Северной Африке, а также на Ближний Восток. Компания постоянно внедряет новые технологии и обеспечивает отличное качество продукции, постоянно расширяя ассортимент. Целый ряд сцеплений Exedy пользуются большим спросом у сторонников активного стиля вождения. В 2000 году производство Exedy Clutch Europe Ltd проходит сертификацию на соответствие международным стандартам качества по ISO-9002. В 2002 году взят барьер системы контроля качества для производителей автозапчастей QS-9000</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|LESJOFORS|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Щвеция</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.lesjoforsab.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.lesjoforsab.com/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://automotive.lesjoforsab.com/automotive/eng/default_eng.aspx?p=catalog&amp;s=javacat" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://automotive.lesjoforsab.com/automotive/eng/default_eng.aspx?p=catalog&amp;s=javacat</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Lesjofors AB - шведский производитель пружин для автомобилей: листовая рессора (пластинчатая пружина), спиральная пружина, пружины для ходовых частей. Компания организовала сервисные и производственные центры в Финляндии, Дании, Норвегии, Соединенном Королевстве, Германии, к числу клиентов которых относятся такие фирмы как: Volvo, SAAB, Rolls-Royce. Вся продукция компании сертифицирована в соответствии с ISO9001 и ISO9002</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|HKT|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: rgb(255, 220, 156); color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; width: 771px; height: 30px; line-height: 30px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; font-size: 18px; vertical-align: baseline; background-color: transparent; text-align: center; text-indent: 15px; font-weight: bold; background-position: initial initial; background-repeat: initial initial; ">
		HKT</p>
</div>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<a href="http://www.hkt-jp.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank"><img src="http://xn----7sbanqi1crj1c0e.xn--p1ai/images/brand_catalog/hkt.gif" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; width: 100px; height: 63px; float: left; " /></a>
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Япония</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.hkt-jp.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.hkt-jp.com/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.infodozer.com/ru/hkt" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.infodozer.com/ru/hkt</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Компания HKT Corporation была основана в 1954 году, правда тогда еще под названием Kitahara Seisakusho. Помимо свечей накаливания компания производит воздушный электромагнитные клапана высокого давления для грузовых автомобилей, гидравлические электромагнитные клапана, топливные электромагнитные клапана, топливные насосы, дворники для стекол, термостаты, крышки радиатора, замки зажигания, датчики давления и температуры. Разработка деталей в основном производится с помощью системы компьютерного проектирования. Основную работу в изготовлении деталей выполняют роботы, люди осуществляют контроль. Компания HKT Corporation поставляет свою продукцию в более чем 100 стран. HKT Corporation имеет сертификаты ISO9001, ISO 14001</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|K_F|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: rgb(255, 220, 156); color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; width: 771px; height: 30px; line-height: 30px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; font-size: 18px; vertical-align: baseline; background-color: transparent; text-align: center; text-indent: 15px; font-weight: bold; background-position: initial initial; background-repeat: initial initial; ">
		K+F</p>
</div>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<a href="http://www.kraemer-und-freund.de/en/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank"><img src="http://xn----7sbanqi1crj1c0e.xn--p1ai/images/brand_catalog/k+f.png" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; width: 100px; height: 63px; float: left; " /></a>
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Германия</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.kraemer-und-freund.de/en/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.kraemer-und-freund.de/en/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://web1.carparts-cat.com/default.aspx?11=33&amp;14=16" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://web1.carparts-cat.com/default.aspx?11=33&amp;14=16</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		В 1886 году были проведены успешные испытания автомобиля с механическим приводом. А в 1887 году в Хагене (Германия) была основана фабрика по изготовлению амортизаторных и опорных пружин Kraemer &amp; Freund (K+F). Вскоре K+F стал принимать участие в разработке и производстве деталей пружинной подвески на сборочный конвейер автомобилей. Сегодня компания является одним из крупнейших поставщиком пружин для легковых, грузовых автомобилей и прицепов. Сегодня K+F - это один из мировых лидеров в производстве пружин подвески для автомобилей и признанный поставщик рынка запчастей, как для легковых, так и для грузовых машин. K+F имеет в ассортименте 1100 цилиндрических винтовых пружин и 6000 различных листовых и параболических пружин. Компания K+F способна за короткие сроки снабдить клиентов большим ассортиментом цилиндрических винтовых пружин на автомобили Audi, BMW, Ford, Lada, Mercedes, Saab, Volvo, VW, а также на итальянские, французские и японские автомобили. Само собой разумеется, что K+F способна выпускать пружины любого типа по индивидуальному заказу с любыми техническими требованиями.</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|KASHIYAMA|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Япония</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.mkg.co.jp/mk/en/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.mkg.co.jp/mk/en/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.infodozer.com/ru/kashiyama" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.infodozer.com/ru/kashiyama</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		MK Kashiyama является торговой маркой компании MK Kashiyama Corp. Japan, основанная 21 декабря 1960 г. Компания занимается производством дисковых и барабанных колодок, а также накладок. Колодками MK Kashiyama комплектуются автомобили всех японских автозаводов. Помимо сборочных конвейеров продукция компании представлена на вторичном рынке автозапчастей. Заводы компании отличаются очень высоким уровнем автоматизации: бригада из 8 человек обеспечивает месячное производство 200 тысяч комплектов колодок. При производстве колодок компания МК Kashiyama использует собственные новейшие разработки. На заводе внедрена новейшая система управления производством, которая позволяет компании производить колодки высокого качества и быть одной из лидеров на мировом рынке тормозных колодок. В 1996 году компания получила сертификат ISO 9001. Благодаря тому, что компания производит высококачественные колодки, которые заслужили доверие покупателя, она известна не только в Японии, но и за ее пределами. В последнее время MK Kashiyama Corp., кроме рынков Японии и Юго-Восточной Азии активно развивает рынки Европы и России. MK Kashiyama Corp. &ndash; единственный японский производитель тормозных колодок, сертифицировавший свою продукцию по европейским стандартам. Колодки MK Kashiyama успешно конкурируют с такими производителями, как Akebono и Nisshinbo.На внутреннем рынке Японии MK Kashiyama занимает уверенную позицию лидера. Компания производит также тормозные колодки для спортивных автомобилей с улучшенными характеристиками</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|JURID|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Германия</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.jurid.de/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.jurid.de/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://webshoppilot.tecdoc.net/honeywell/?language=ru" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://webshoppilot.tecdoc.net/honeywell/?language=ru</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Компания JURID ведет свою историю с 1929 года, хотя начало профильного производства было положено ещё в 1914-м. Направление деятельности компании - разработка и производство деталей и агрегатов тормозных систем. Продукция JURID - это тормозные диски, тормозные колодки, а также фрикционные накладки для производителей тормозных систем автотранспорта и рынка запасных частей. В настоящее время производственные мощности компании сосредоточены на нескольких предприятиях, расположенных в Тайланде, Малайзии, Испании, Германии и США. Благодаря огромному опыту, использованию самых современных технологий и материалов продукции JURID доверяют крупнейшие автопроизводители во всем мире. Клиентами компании являются все крупные производители автомобилей и тормозных систем для легковой и грузовой техники. С 2000 года Jurid вошел в группу Honeywell Bremsbelag GmbH, которая в свою очередь является подразделением международной корпорации Honeywell International Inc. Концерн Honeywell International Inc. сформировался в 1999 году посредством слияния двух крупных компаний - Honeywell Inc. и ALLIED SIGNAL. Компания Jurid занимается исключительно колодками, а суппорты, цилиндры и диски разрабатываются заказчиком. Эффективность тормозных колодок Jurid неоднократно проверена в ходе различных испытаний</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|KLOKKERHOLM|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Дания</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.klokkerholm.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.klokkerholm.com/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.klokkerholm.com/xProductCatalogue/Default.aspx" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.klokkerholm.com/xProductCatalogue/Default.aspx</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		KLOKKERHOLM KAROSSERIDELE - одна из ведущих европейских компаний по выпуску кузовных деталей. Фирма образована в 1969 г. в Дании. К настоящему моменту производственные мощности компании охватывают, помимо основного производства в Дании, дочерние компании в Германии и Швеции. До 85% производимой фирмой продукции продается на экспорт в 36 стран мира. Общий объем предлагаемый покупателям продукции составляет около 16000 наименований, включая 4000 наименований собственно произведенных комплектующих. Маркетинговые усилия компании нашли свое отражение в создании собственных печатного и электронного каталогов производимых компанией товаров, а также в присутствии информации о компании в таких известных базах данных как Autolink, TecDoc und Aldoc. Компания создала свою собственную концепцию качества Klokkerholm A1, обеспечивающую соответствие европейским стандартам качества. Среди производимой фирмой продукции: ниши колеса, люки, поперечные балки рамы, листы днища, крышки багажника, задние двери, крыло, бамперы, крышки для дисков тормозного механизма и др</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|MITWELL|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Бельгия</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.mitwell.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.mitwell.com/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.mitwell.com/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.mitwell.com/</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		MITWELL &ndash; Бельгийская торговая марка, которая производится в странах: Бельгия, Германия, и странах Азии. Заказы размещаются на крупнейших, сертифицированных заводах по классу: ISO/TS 16949, ISO9001: 2000, GB/T 19001-2000, что гарантирует качество продукции. Основное направление - производство автомобильных фильтров (воздушные, салонные, топливные, масляные) класса High Power</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)
(b = Brand.where(:name => %q|MANDO|).first_or_create); b.update(:content => %q|<p>
	&nbsp;</p>
<div style="margin: 10px 0px 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; height: 70px; width: 771px; ">
	<div style="margin: 10px 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; float: left; ">
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Страна: Германия</div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Сайт:&nbsp;<a href="http://www.mahle.ru/" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.mahle.ru/</a></div>
		<div style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; ">
			Онлайн каталог:&nbsp;<a href="http://www.motorenteile.mahle.com/eLIZA/app/welcome?locale=en" style="margin: 0px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; " target="_blank">http://www.motorenteile.mahle.com/eLIZA/app/welcome?locale=en</a></div>
	</div>
</div>
<div style="margin: 0px; padding: 0px 0px 20px; border: 0px; outline: 0px; vertical-align: baseline; color: rgb(29, 29, 29); font-family: tahoma, arial, helvetica, sans-serif; line-height: 18px; ">
	<p style="margin: 0px 0px 20px; padding: 0px; border: 0px; outline: 0px; vertical-align: baseline; background-color: transparent; text-align: justify; text-indent: 20px; ">
		Фирма MAHLE &ndash; глобальный поставщик высококачественных деталей для автомобильной и моторостроительной промышленности. Фирма MAHLE прошла путь от производителя деталей до важнейшего партнера по разработкам систем и модулей. Штаб-квартира MAHLE расположена в Штутгарте. Все заводы кампании сертифицированы по стандартам OS 9000 и ISO9001. Сегодня MAHLE Group включает в себя MAHLE GmbH, KNECHT Filter Group и MWP Mahle - J. Wizemann - Pleuco GmbH. Поршни и компоненты двигателей, системы фильтрации и системы привода клапанов - эти три направления деятельности являются ведущими направлениями сегодняшнего концерна MAHLE, который сегодня находится на пути к группе 30 самых больших поставщиков автомобильной промышленности мира. Ассортимент фильтрующих элементов MAHLE включает в себя несколько десятков тысяч фильтров - практически для любого легкового и грузового автомобиля. Кстати, 90% фильтров MAHLE производится на современнейшем заводе, который находится в Австрии, остальные 10% - на заводах, расположенных в Германии, Франции, Великобритании, Италии, Индии, Ирландии, Израиле, Японии, Южной Корее и Южной Африке. Фильтрующие элементы, выпускаемые на этих заводах, проходят самый жесточайший контроль на всех этапах производства, что исключает возможность изготовления некачественной продукции</p>
</div>
<p>
	&nbsp;</p>
|, :catalog => true)